Repository: Erreu/freeside-base
Catalog: rt/lib/RT/I18N/*.po
Languages: da, ja

source: %1 %2 added
da: %1 %2 tilføjet

source: %1 %2 ago
da: %1 %2 siden

source: %1 %2 changed to %3
da: %1 %2 ændret til %3
ja: %3に変更された%1 %2

source: %1 %2 deleted
da: %1 %2 slettet

source: %1 %2 with template %3
da: %1 %2 med skabelon %3

source: %1 (%2) %3 this ticket\n
da: %1 (%2) %3 denne ticket\n
ja: %1 (%2) %3 このチケット\n

source: %1 (%2) by %3
da: %1 (%2) af %3

source: %1 (Unchanged)
da: %1 (Uændret)

source: %1 - %2 shown
da: %1 - %2 vist

source: %1 - An argument to pass to %2
da: %1 - Et argument til afsendelse til %2

source: %1 - Output status updates to STDOUT
da: %1 - Send status opdateringer til STDOUT

source: %1 - Specify the action module you want to use
da: %1 - Specificér den aktion du ønsker at benytte

source: %1 - Specify the condition module you want to use
da: %1 - Specificer det betingelses modul du ønsker at benytte

source: %1 - Specify the search module you want to use
da: %1 - Specificer det søge modul du ønsker at benytte

source: %1 ScripAction loaded
da: %1 ScripAktion indlæst
ja: %1スクリプトアクションロードしました

source: %1 added as a value for %2
da: %1 tilføjet som en værdi for %2
ja: %2と同じバリューの%1が追加されました

source: %1 aliases require a TicketId to work on
da: %1 aliaser kræver en TicketID at arbejde på
ja: %1aliasesを動かすためにチケットIDが必要です

source: %1 aliases require a TicketId to work on (from %2) %3
da: %1 aliaser kræver en TicketID at arbejde på (fra %2) %3
ja: %1aliasesを動かすためにチケットIDが必要です(%2から) %3

source: %1 appears to be a local object, but can't be found in the database
da: %1 synes at være et lokalt object, men kan ikke findes i databasen

source: %1 by %2
da: %1 af %2
ja: %2による%1

source: %1 changed from %2 to %3
da: %1 ændret fra %2 til %3
ja: %1は%2から%3に変更されました

source: %1 copy
da: %1 kopier

source: %1 could not be set to %2.
da: %1 kunne ikke sættes til %2

source: %1 couldn't init a transaction (%2)\n
da: %1 kun ikke initiere en transaktion (%2)\n
ja: %1はトランザクションをはじめることができませんでした(%2)\n

source: %1 couldn't set status to resolved. RT's Database may be inconsistent.
da: %1 kunne ikke sætte status til løst. RT's Database er muligvis inkonsistent
ja: %1は分解するステータスを設定できませんでした。RTのデータベースに一貫性がない可能性があります。

source: %1 created
da: %1 oprettet

source: %1 deleted
da: %1 slettet

source: %1 highest priority tickets I own
da: %1 højest prioriterede tickets jeg ejer

source: %1 highest priority tickets I own...
da: %1 højest prioriterede tickets jeg ejer...

source: %1 highest priority tickets I requested...
da: %1 højest prioriterede tickets jeg har anmodet om

source: %1 is a tool to act on tickets from an external scheduling tool, such as cron.
da: %1 er et værktøj som reagerer på tickets fra et eksternt skedulerings værktøj såsom cron.

source: %1 is no longer a %2 for this queue.
da: %1 er ikke længere en %2 for denne kø
ja: %1はこのキューでは%2ではありません

source: %1 is no longer a %2 for this ticket.
da: %1 er ikke længere en %2 for denne ticket.
ja: %1はこのチケットでは%2ではありません

source: %1 is no longer a value for custom field %2
da: %1 er ikke længere en værdi for special felt %2
ja: %1はカスタムフィールド%2のバリューはありません

source: %1 isn't a valid Queue id.
da: %1 er ikke en lovlig kø ID
ja: %1は有効なキューIDではありません。

source: %1 newest unowned tickets
da: %1 nyeste ikke ejede tickets

source: %1 not shown
da: %1 ikke vist
ja: %1表示されません

source: %1 objects
da: %1 objekter

source: %1 rights
da: %1 rettigheder

source: %1 succeeded\n
da: %1 lykkedes
ja: %1 成功しました\n

source: %1 type unknown for $MessageId
da: %1 type er ukendt for $MessageId
ja: %1タイプは$MessageIdIDでは不明です

source: %1 type unknown for %2
da: %1 type ukendt for %2
ja: %1タイプは%2では不明です

source: %1 will resolve all members of a resolved group ticket.
da: %1 vil løse samtlige alle medlemmer af en løst gruppe ticket.
ja: %1は分解されたグループチケットのすべてのメンバーを分解します。

source: %1 will stall a [local] BASE if it's dependent [or member] of a linked up request.
da: %1 vil
ja: %1がもしリンクされたリクエストの従属者（もしくはメンバー）であると、[ローカル]ベースを行き詰まらせることになります。

source: %1's %2 objects
da: %1's %2 objekter

source: %1's %2's %3 objects
da: %1's %2's %3 objekter

source: %1's saved searches
da: %1's gemte søgninger

source: %1: no attachment specified
da: %1: ingen vedhæftet fil angivet
ja: %1:アタッチメントが特定できません

source: '%1' is an invalid value for status
da: '%1' er ikke en valid status værdi
ja: %1'はステータスに無効名バリューです

source: '%1' not a recognized action.
da: '%1' er ikke en genkendt aktion.
ja: %1' アクションを認識できませんでした。

source: (Check box to delete scrip)
da: (Check box til sletning af scrip)
ja: （スクリプトを削除するためのチェックボックス）

source: (Check box to delete)
da: (Check box til sletning)
ja: （削除のためのチェックボックス）

source: (Check boxes to disable notifications to the listed recipients)
da: (Check bokse for fravalg af notificering af de listede modtagere)

source: (Check boxes to enable notifications to the listed recipients)
da: (Check bokse for tilvalg af notificering af de listede modtagere)

source: (Enter ticket ids or URLs, separated with spaces)
da: (Indtast ticket ids eller URLSs, separeret af mellemrum)

source: (If left blank, will default to %1)
da: (Hvis ikke angivet vil defaulte til %1)

source: (No custom fields)
da: (Ingen custom felter)

source: (No members)
da: (Ingen medlemmer)
ja: （メンバーなし）

source: (No scrips)
da: (Ingen scrips)
ja: （スクリプトなし）

source: (No templates)
da: (Ingen templates)

source: (None)
da: (Ingen)

source: (Sends a blind carbon-copy of this update to a comma-delimited list of email addresses. Does <b>not</b> change who will receive future updates.)
da: (Sender en blind karbon-kopi af denne opdatering til en komma separeret liste af e-mail adresser. Ændrer <b>IKKE</b> hvem som vil modtage fremtidige opdateringer.)

source: (Sends a blind carbon-copy of this update to a comma-delimited list of email addresses. Does <b>not</b> change who will recieve future updates.)
da: (Sender en blind karbon-kopi af denne opdatering til en komma separeret liste af e-mail adresser. Ændrer <b>IKKE</b> hvem som vil modtage fremtidige opdateringer.)
ja: （Eメールアドレスにおけるカンマで区切られたリストへの正確なアップデートのブラインドコピーを送る。今後のアップデートを誰が受信するかは<b>変更できません</b>）

source: (Sends a carbon-copy of this update to a comma-delimited list of administrative email addresses. These people <b>will</b> receive future updates.)
da: (Sender en karbon-kopi af denne opdatering til en komma separeret liste af e-mail adresser. Disse <b>vil</b> modtage fremtidige opdateringer.)

source: (Sends a carbon-copy of this update to a comma-delimited list of email addresses. Does <b>not</b> change who will receive future updates.)
da: (Sender en karbon-kopi af denne opdatering til en komma separeret liste af e-mail adresser. Ændrer <b>IKKE</b> hvem som vil modtage fremtidige opdateringer.)

source: (Sends a carbon-copy of this update to a comma-delimited list of email addresses. Does <b>not</b> change who will recieve future updates.)
da: (Sender en karbon-kopi af denne opdatering til en komma separeret liste af e-mail adresser. Disse <b>vil</b> modtage fremtidige opdateringer.)
ja: （Eメールアドレスにおけるカンマで区切られたリストへの正確なアップデートのコピーを送る。今後のアップデートを誰が受信するかは<b>変更できません</b>）

source: (Sends a carbon-copy of this update to a comma-delimited list of email addresses. These people <b>will</b> receive future updates.)
da: (Sender en karbon-kopi af denne opdatering til en komma separeret liste af e-mail adresser. Disse <b>vil</b> modtage fremtidige opdateringer.)

source: (Use these fields when you choose 'User Defined' for a condition or action)
da: (Benyt disse felter når du vælger 'Bruger Defineret' for en betingelse eller aktion

source: (empty)
da: (tom)
ja: （空）

source: (no name listed)
da: (intet navn listet)

source: (no subject)
da: (intet emne)
ja: （サブジェクトなし）

source: (no value)
da: (ingen værdi)
ja: （バリューなし）

source: (no values)
da: (ingen værdier)

source: (only one ticket)
da: (kun en ticket)
ja: （ひとつのチケットのみ）

source: (pending approval)
da: (afventer godkendelse)

source: (pending other Collection)
da: (afventer anden Samling)

source: (pending other tickets)
da: (afventer andre tickets)

source: (required)
da: (obligatorisk)
ja: （必要です）

source: (untitled)
da: (unavngiven)

source: 25 highest priority tickets I own...
da: 25 højest prioriterede tickets jeg ejer...
ja: 私が所有している25の最も重要な優先権

source: 25 highest priority tickets I requested...
da: 25 højest prioriterede tickets jeg har anmodet...
ja: 私がリクエストした25の最も重要な優先権

source: <input type="submit" value="New ticket in">&nbsp;%1
da: <input type="submit" value="Ny ticket i">&nbsp;%1
ja: <input type="submit" value="新しいチケット">&nbsp;%1

source: A blank template
da: En blank template

source: ACE not found
da: ACE ikke fundet
ja: エースはみつかりません

source: ACEs can only be created and deleted.
da: ACEs kan kun blive oprettet og slettet
ja: エースは作成、削除のみです。

source: AND
da: OG

source: Aborting to avoid unintended ticket modifications.\n
da: Afbryder for a undgå utilsigtede ticket ændringer
ja: 意図的でないチケットの修正を防ぐために強制終了します。\n

source: About me
da: Om mig

source: Access control
da: Adgangskontrol
ja: アクセスコントロール

source: Action
da: Aktion
ja: アクション

source: Action %1 not found
da: Aktion %1 ikke fundet
ja: アクション%1は見つかりません

source: Action committed.
da: Aktion

source: Action committed.\n
da: Aktion committet.\n

source: Action prepared...
da: Aktion forberedt

source: Add
da: Tilføj

source: Add AdminCc
da: Tilføj AdminCc
ja: 管理Ccを追加する

source: Add Cc
da: Tilføj Cc
ja: Ccを追加する

source: Add Columns
da: Tilføj kolonner

source: Add Criteria
da: Tilføj Kriterie

source: Add More Files
da: Tilføj flere filer

source: Add Requestor
da: Tilføj Anmoder
ja: リクエストする人をを追加する

source: Add Value
da: Tilføj værdi

source: Add a new a global scrip
da: Tilføj en ny global scrip
ja: 新しいグローバルスクリプトを追加する

source: Add a scrip to this queue
da: Tilføj en scrip til denne kø
ja: このキューにスクリプトを追加する

source: Add a scrip which will apply to all queues
da: Tilføj en scrip som vil virke for alle køer
ja: すべてのキューに適応するスクリプトを追加する

source: Add additional criteria
da: Tilføj yderligere kriterier

source: Add comments or replies to selected tickets
da: Tilføj kommentarer eller svar til valgte tickets
ja: 選択されたチケットへのコメントまたは返事を追加する

source: Add members
da: Tilføj medlemmer
ja: メンバーを追加する

source: Add new watchers
da: Tilføj nye watchers
ja: 新しいウォッチャーを追加する

source: Add, delete and modify custom field values for objects
da: Tilføj, slet og editer custom felt værdier for objekter

source: AddNextState
da: TilføjNæsteStatus

source: Added principal as a %1 for this queue
da: Tilføjede principal som %1 for denne kø
ja: このキューに%1の責任者を追加しました

source: Added principal as a %1 for this ticket
da: Tilføjede principal som %1 for denne ticket
ja: このチケットに%1の責任者を追加しました

source: Address1
da: Adresse1
ja: 住所1

source: Address2
da: Adresse2
ja: 住所2

source: Admin Comment
da: Admin Kommentar

source: Admin Correspondence
da: Admin Korrespondance

source: Admin queues
da: Admin Køer
ja: 管理キュー

source: Admin users
da: Admin brugere
ja: 管理ユーザー

source: Admin/Global configuration
da: Amin/Global konfiguration
ja: 管理/グローバル設定

source: Admin/Groups
da: Admin/Grupper
ja: 管理/グループ

source: Admin/Queue/Basics
da: Admin/Køer/Basics
ja: 管理/キュー/基本

source: AdminAllPersonalGroups
da: AdminAllPersonligeGrupper

source: AdminComment
da: AdminKommentar

source: AdminCorrespondence
da: AdminKorrespondance

source: AdminCustomField
da: AdminCustomerField

source: AdminCustomFields
da: AdminCustomFelter

source: AdminGroup
da: AdminGruppe

source: AdminGroupMembership
da: AdminGruppeMedlemskab

source: AdminOwnPersonalGroups
da: AdminEgnePersonligeGrupper

source: AdminQueue
da: AdminKø

source: AdminUsers
da: AdminBrugere

source: Administrative Cc
da: Administrativ Cc
ja: 管理者Cc

source: Advanced
da: Avanceret

source: Advanced Search
da: Avanceret Søgning
ja: 絞込み検索

source: After
da: Efter
ja: 後

source: Age
da: Alder

source: All Approvals Passed
da: All godkendelser godtaget

source: All Custom Fields
da: Alle custom felter

source: All Queues
da: Alle Køer
ja: すべてのキュー

source: Always sends a message to the requestors independent of message sender
da: Sender altid en besked til requestoren uafhængigt af besked afsenderen

source: And/Or
da: Og/Eller

source: Applies to
da: Gælder for

source: Apply
da: Foretag

source: Apply your changes
da: Foretag dine ændringer

source: Approval
da: Godkendelse

source: Approval #%1: %2
da: Godkendelse #%1: %2

source: Approval #%1: Notes not recorded due to a system error
da: Godkendelse #%1: Noter ikke gemt grundet en system fejl

source: Approval #%1: Notes recorded
da: Godkendelse #%1: Noter gemt

source: Approval Details
da: Godkendelses detaljer

source: Approval Passed
da: Godkendelse godtaget

source: Approval Rejected
da: Godkendelse afvist

source: Approval diagram
da: Godkendelses diagram

source: Approve
da: Godkend

source: Approver's notes: %1
da: Apprtover's noter: %1

source: Ascending
da: Stigende
ja: 昇順

source: Assign and remove custom fields
da: Tilføj og slet custom felter

source: AssignCustomFields
da: TilknytCustomFelter

source: Attach
da: Vedhæft
ja: 添付

source: Attach file
da: Vedhæft fil
ja: 添付ファイル

source: Attached file
da: Vedhæftet fil

source: Attachment '%1' could not be loaded
da: Vedhæftede fil '%1' kunne ikke indlæses
ja: 添付ファイル%1は見つかりません

source: Attachment created
da: Vedhæftet fil oprettet
ja: 添付ファイルが作成されました

source: Attachment filename
da: Vedhæftetfilnavn
ja: 添付ファイル名

source: Attachments
da: Vedhæftede filer
ja: 添付ファイル

source: Attribute Deleted
da: Attribut Slet

source: Autoreply
da: Autosvar

source: Autoreply To Requestors
da: Autosvar til Requestere

source: AutoreplyToRequestors
da: AutoSvarTilRequestere

source: Bad PGP Signature: %1\n
da: Ubrugelig PGP Signatur: %1\n
ja: 悪いPGP署名: %1\n

source: Bad attachment id. Couldn't find attachment '%1'\n
da: Ubrugelig vedhæftelses id. Kunne ikke lokaliserer vedhæftet fil '%1'\n
ja: 悪い添付IDです。添付ファイルが見つかりません'%1'\n

source: Bad data in %1
da: Dårlige data i %1
ja: %1の悪いデータです

source: Bad transaction number for attachment. %1 should be %2\n
da: Ubrugeligt transaktionsnummer for vedhæftet fil. %1 skulle være %2\n
ja: 添付ファイルにとって悪いトランザクションナンバーです。%1は%2\nのはずです

source: Be sure to save your changes
da: Vær sikker på at gemme dine ændringer
ja: 本当に変更を保存してもよろしいですか

source: Before
da: Før
ja: 前

source: Begin Approval
da: Påbegynd godkendelse

source: Binary
da: Binær

source: Blank
da: Tom

source: Bold
da: Fed

source: Bookmarkable URL for this search
da: URl for denne søgning som kan gemmes som bookmark
ja: この検索にブックマークのできるURLです

source: Bookmarkable link
da: Bogmærkbart link

source: Brief headers
da: Korte headers
ja: 短いヘッダー

source: Bulk ticket update
da: Masse-ticket opdatering
ja: チケットの一括アップデート

source: Can not modify system users
da: Kan ikke modificere system brugere
ja: システムユーザーを修正できません

source: Can this principal see this queue
da: Kan denne principal se denne kø

source: Can't add a custom field value without a name
da: Kan ikke tilføje custom felt værdi uden et navn
ja: 氏名なしにカスタムフィールドバリューの追加はできません

source: Can't find a saved search to work with
da: Kan ikke finde en gemt søgning til at arbejde med

source: Can't link a ticket to itself
da: Kan ikke linke en ticket til den selv
ja: チケット自体にはリンクできません

source: Can't merge into a merged ticket. You should never get this error
da: Kan ikke sammensætte ind i en sammensat ticket. Du skulle aldrig få denne fejl
ja: すでに結合したチケットには結合できません。このエラーは決して出さないでください

source: Can't save this search
da: Kan ikke gemme denne søgning

source: Can't specifiy both base and target
da: Kan ikke specificere både base og mål
ja: ベースとターゲットを特定できません

source: Cannot create user: %1
da: Kan ikke oprette bruger: %1
ja: ユーザー: %1を作成できません

source: Change password
da: Skift adgangskode
ja: パスワードを変更する

source: Check All
da: Vælg Alle

source: Check box to delete
da: Vælg boks for at slette

source: Check box to revoke right
da: Vælg boks for a indrage rettighed
ja: 権利を無効にするチェックボックス

source: Children
da: Børn
ja: 子供

source: City
da: By
ja: 町

source: Clear All
da: Fravælg Alle

source: Closed
da: Lukket

source: Closed Tickets
da: Lukkede Tickets

source: Closed requests
da: Lukkede requests
ja: 終了したリクエストです

source: Closed tickets
da: Lukkede requests

source: Command not understood!\n
da: Kommando ikke forstået!\n
ja: 理解していないコマンド!\n

source: Comment
da: Kommentar
ja: コメント

source: Comment Address
da: Kommentar adresse
ja: コメントアドレス

source: Comment not recorded
da: Kommentar ikke skrevet
ja: 記録されていないコメント

source: Comment on tickets
da: Kommentér på tickets

source: CommentOnTicket
da: KommenterPåTicket

source: Comments
da: Kommentarer
ja: コメント

source: Comments (Not sent to requestors)
da: Kommentarer (ikke sendt til requestere)
ja: コメント（リクエスとした人には送信されません）

source: Comments (not sent to requestors)
da: Kommentarer (ikke sendt til requestere)
ja: コメント（リクエスとした人には送信されません）

source: Comments about %1
da: Kommentarer på %1
ja: %1についてのコメント

source: Comments about this user
da: Kommentarer om denne bruger
ja: このユーザーについてのコメント

source: Comments added
da: Kommentarer tilføjet
ja: コメントが追加されました

source: Commit Stubbed
da: Commit Ryddet
ja: コメントが短くされました

source: Compile Restrictions
da: Oversættelses Restriktioner
ja: コンパイル規制

source: Condition
da: Betingelse
ja: コンディション

source: Condition matches...
da: Betingelser matcher...

source: Condition not found
da: Betingelse ikke fundet
ja: コンディションが見つかりません

source: Configuration
da: Konfiguration
ja: 設定

source: Confirm
da: Bekræft
ja: 確認

source: ContactInfoSystem
da: KontaktInfomationsSystem
ja: コンタクト情報

source: Contacted date '%1' could not be parsed
da: Dato kontaktet: '%1' kunne ikke parses
ja: コンタクトされた日にち'%1'を解析できませんでした

source: Content
da: Indhold
ja: 情報

source: Copy
da: Kopier

source: Correspondence
da: Korrespondance

source: Correspondence Address
da: Korrespondance adresse
ja: メールアドレス

source: Correspondence added
da: Korrenspondance tilføjet
ja: 通信が追加されました

source: Correspondence not recorded
da: Korrespondance ikke gemt
ja: 記録されていない通信

source: Could not add new custom field value for ticket.
da: Ikke muligt at tilføje ny custom felt værdi for ticket.
ja: チケットの新しいカスタムフィールドバリューを追加できませんでした

source: Could not add new custom field value.
da: Kunne ikke tilføje ny custom felt værdi

source: Could not add new custom field value. %1
da: Kunne ikke tilføje ny custom felt værdi. %1

source: Could not change owner.
da: Ikke muligt at skifte ejer
ja: オーナー変更ができませんでした

source: Could not create CustomField
da: Ikke muligt at oprette Custom felt
ja: カスタムフィールドの作成ができませんでした

source: Could not create CustomField: %1
da: Kunne ikke oprette CustomField: %1

source: Could not create group
da: Ikke muligt at oprette gruppe
ja: グループの作成ができませんでした

source: Could not create template: %1
da: Ikke muligt at oprette template: %1
ja: テンプレート: %1の作成ができませんでした

source: Could not create ticket. Queue not set
da: Ikke muligt at oprette ticket. Kø ikke sat
ja: チケットの作成ができませんでした。キューがセットされていません

source: Could not create user
da: Ikke muligt at oprette bruger
ja: ユーザーの作成ができませんでした

source: Could not find a ticket with id %1
da: Ikke muligt at finde ticket med id %1
ja: チケットとそのID%1が見つかりませんでした

source: Could not find group %1.
da: Ikke muligt at finde gruppe %1
ja: グループ %1が見つかりませんでした

source: Could not find or create that user
da: Ikke muligt at finde eller oprette den bruger
ja: そのユーザーを作成または見つけることができませんでした

source: Could not find that principal
da: Ikke muligt at finde principal
ja: その責任者を見つけることができませんでした

source: Could not find user %1.
da: Ikke muligt at finde bruger %1
ja: ユーザー%1を見つけることができませんでした

source: Could not load CustomField %1
da: Kunne ikke indlæse CustomFelt %1

source: Could not load group
da: Ikke muligt at indlæse gruppe
ja: グループをロードできませんでした

source: Could not make that principal a %1 for this queue
da: Kunne ikke g¯re den principal %1 for denne k¯
ja: このキューでその責任者を%1にすることができませんでした

source: Could not make that principal a %1 for this ticket
da: Kunne ikke g¯re den prinicipal %1 for denne ticket
ja: このチケットでその責任者を%1にすることができませんでした

source: Could not remove that principal as a %1 for this queue
da: Kunne ikke fjerne den principal %1 for denne k¯
ja: このキューでその責任者を%1として削除することができませんでした

source: Could not remove that principal as a %1 for this ticket
da: msgstr "Kunne ikke fjerne den principal %1 for denne ticket"
ja: このチケットでその責任者を%1として削除することができませんでした

source: Could not set user info
da: Kunne ikke sætte bruger info

source: Couldn't add member to group
da: Kunne ikke tilf¯je medlem til gruppe
ja: グループにメンバーの追加ができませんでした

source: Couldn't create a transaction: %1
da: Kunne ikke oprette en lave transaktion: %1
ja: トランザクション: %1の作成ができませんでした

source: Couldn't figure out what to do from gpg's reply\n
da: Kunne ikke afg¯re hvad som skulle foretages ud fra GPG's svar\n
ja: GPGの返事\nから何を行ったらよいのかわかりませんでした

source: Couldn't find group\n
da: Kunne ikke finde gruppe\n
ja: グループ\nが見つかりませんでした

source: Couldn't find row
da: Kunne ikke finde row

source: Couldn't find that principal
da: Kunne ikke finde den principal
ja: 責任者が見つかりませんでした

source: Couldn't find that value
da: Kunne ikke finde den værdi
ja: そのバリューが見つかりませんでした

source: Couldn't find user\n
da: Kunne ikke finde bruger\n
ja: ユーザー\nが見つかりませんでした

source: Couldn't load %1 from the users database.\n
da: Kunne ikke indlæse %1 fra bruger database.\n
ja: ユーザーデータベース\nから%1をロードできませんでした

source: Couldn't load Class %1
da: Kunne ikke indlæse klasse %1

source: Couldn't load CustomField %1
da: Kunne ikke indlæse CustomField %1

source: Couldn't load RT config file '%1' %2
da: Kunne ikke indlæse RT konfigurations fil '%1' %2
ja: RT設定ファイル'%1' %2をロードできませんでした

source: Couldn't load Scrips.
da: Kunne ikke indlæse Scrips.
ja: スクリプトをロードできませんでした

source: Couldn't load group %1
da: Kunne ikke indlæse gruppe %1
ja: グループ%1をロードできませんでした

source: Couldn't load link
da: Kunne ikke indlæse link
ja: リンクをロードできませんでした

source: Couldn't load object %1
da: Kunne ikke indlæse object %1

source: Couldn't load queue
da: Kunne ikke indlæse k¯
ja: キューをロードできませんでした

source: Couldn't load queue %1
da: Kunne ikke indlÊse k¯ %1
ja: キュー%1をロードできませんでした

source: Couldn't load scrip
da: Kunne ikke indlÊse scrip
ja: スクリプトをロードできませんでした

source: Couldn't load template
da: Kunne ikke indlÊse template
ja: テンプレートをロードできませんでした

source: Couldn't load that user (%1)
da: Kunne ikke indlÊse den bruger (%1)
ja: そのユーザー（%1）をロードできませんでした

source: Couldn't load ticket '%1'
da: Kunne ikke indlÊse ticket '%1'
ja: チケット'%1'をロードできませんでした

source: Country
da: Land
ja: 国

source: Create
da: opret
ja: 作成

source: Create Tickets
da: opret Tickets

source: Create a CustomField
da: opret et Custom felt
ja: カスタムフィールドの作成

source: Create a CustomField for queue %1
da: opret et Custom felt for k¯ %1

source: Create a CustomField which applies to all queues
da: opret et Custom felt som gÊlder for alle k¯er

source: Create a new Custom Field
da: opret et nyt Custom felt
ja: 新しいカスタムフィールドの作成

source: Create a new global scrip
da: opret en ny global scrip
ja: 新しいグローバルスクリプトの作成

source: Create a new group
da: opret en ny gruppe
ja: 新しいグループの作成

source: Create a new personal group
da: opret en ny personlig gruppe
ja: 新しい個人グループの作成

source: Create a new queue
da: opret en ny gruppe
ja: 新しいキューの作成

source: Create a new scrip
da: opret en ny scrip

source: Create a new template
da: opret en ny template
ja: 新しいテンプレートの作成

source: Create a new ticket
da: opret en ny ticket
ja: 新しいチケットの作成

source: Create a new user
da: opret en ny bruger
ja: 新しいユーザーの作成

source: Create a queue
da: opret en ny k¯
ja: キューの作成

source: Create a queue called
da: opret en k¯ med navnet
ja: 呼び出されたキューの作成

source: Create a request
da: opret en request
ja: リクエストの作成

source: Create a scrip for queue %1
da: opret en scrip for k¯ %1

source: Create a template
da: opret en template
ja: テンプレートの作成

source: Create a ticket
da: opret en ticket

source: Create new tickets based on this scrip's template
da: opret en ny ticket baseret pÂ denne scrip's template

source: Create ticket
da: opret ticket
ja: チケットの作成

source: Create tickets in this queue
da: opret tickets i denne k¯
