Repository: Erreu/freeside-base
Catalog: rt/lib/RT/I18N/*.po
Languages: da, ja

source: Sort
da: Sorter

source: Sort key
da: Sorteringsnøgle
ja: 並べ替えのキー

source: Sort results by
da: Sorter resultat efter
ja: 次の項目ごとの並び替え

source: SortOrder
da: SorteringsOrden
ja: 並び順

source: Stage
da: Trin

source: Start page
da: Start side
ja: 開始ページ

source: Started
da: Startet
ja: 開始した

source: Started date '%1' could not be parsed
da: Startet dato '%1' kunne ikke parses
ja: 開始日'%1'は見つかりませんでした

source: Starts
da: Starter
ja: 開始する

source: Starts By
da: Starter den
ja: 次の日時までに開始する

source: Starts date '%1' could not be parsed
da: Starter dato '%1' kunne ikke parses
ja: 開始日'%1'を解析できませんでした

source: State
da: Tilstand
ja: 状態

source: Status Change
da: Status Ændring

source: Status changed from %1 to %2
da: Status ændret fra %1 til %2
ja: ステータスが%1から%2に変更されました

source: StatusChange
da: StatusÆndring

source: Steal
da: Stjæl
ja: 盗用する

source: Steal tickets
da: Stjæl tickets

source: StealTicket
da: StjælTicket

source: Stolen from %1
da: Stjålet fra %1

source: Subject
da: Emne
ja: サブジェクト

source: Subject changed to %1
da: Emne ændret til %1

source: Submit
da: Send
ja: 提出

source: Submit Workflow
da: Send Workflow

source: Succeeded
da: Lykkedes

source: Sun.
da: Søn.
ja: 日曜日

source: SuperUser
da: SuperBruger

source: System Configuration
da: System Konfiguration

source: System Error
da: System Fejl
ja: システムエラー

source: System Tools
da: System Værktøjer

source: System error. Right not delegated.
da: System fejl. Rettighed ikke overdraget
ja: システムエラー。権利が委任されていません

source: System error. Right not granted.
da: System fejl. Rettighed ikke tildelt
ja: システムエラー。権利が認可されていません

source: System groups
da: System grupper
ja: システムグループ

source: SystemRolegroup for internal use
da: SystemRolleGruppe for intern brug

source: Take
da: Tag
ja: とる

source: Take tickets
da: Tag tickets

source: TakeTicket
da: TagTickets

source: Taken
da: Taget
ja: とられた

source: Template deleted
da: Template slettet

source: Template not found
da: Template ikke fundet
ja: テンプレートが見つかりません

source: Template not found\n
da: Template ikke fundet\n
ja: テンプレートが見つかりません\n

source: Template parsed
da: Template parset
ja: テンプレートが解析されました

source: Text
da: Tekst

source: That is already the current value
da: Det er allerede den nuværende værdi

source: That is not a value for this custom field
da: Det er ikke værdi for dette custom felt
ja: それはこのカスタムフィールドのバリューではありません

source: That is the same value
da: Det er den samme værdi
ja: それは同じバリューです

source: That principal already has that right
da: Den principal har allerede den rettighed

source: That principal is already a %1 for this queue
da: Den principal er allerede en %1 for denne kø
ja: その責任者はすでにこのキューの%1です

source: That principal is already a %1 for this ticket
da: Den principal er allerede en %1 for denne ticket
ja: その責任者はすでにこのチケットの%1です

source: That principal is not a %1 for this queue
da: Den principal er ikke en %1 for denne kø
ja: その責任者はこのキューの%1ではありません

source: That principal is not a %1 for this ticket
da: Den principal er ikke en %1 for denne ticket
ja: その責任者はこのチケットの%1ではありません

source: That queue does not exist
da: Den kø eksisterer ikke
ja: そのキューはありません

source: That ticket has unresolved dependencies
da: Denne har ticket har uløste afhængigheder
ja: そのチケットは従属物をすでに分解しました

source: That user already has that right
da: Den bruger har den rettighed
ja: そのユーザーはすでに権利があります

source: That user already owns that ticket
da: Brugeren ejer allerede den ticket
ja: そのユーザーはすでにチケットを所有しています

source: That user does not exist
da: Brugeren eksisterer ikke
ja: そのユーザーは存在しません

source: That user is already privileged
da: Brugere er allerede priviligeret
ja: そのユーザーはすでに特権が与えられています

source: That user is already unprivileged
da: Brugeren er allerede upriviligeret
ja: そのユーザーにはすでに特権がありません

source: That user is now privileged
da: Brugeren er nu priviligeret
ja: そのユーザーは今特権を与えられました

source: That user is now unprivileged
da: Brugere er nu upriviligeret
ja: そのユーザーは今特権を失いました

source: That user may not own tickets in that queue
da: Den bruger må ikke eje tickets i den kø
ja: そのユーザーはこのキューではチケットを所有していない可能性があります

source: That's not a numerical id
da: Det er ikke en numerisk værdi
ja: それは数字のIDではありません

source: The Basics
da: Det Grundlæggende
ja: 基本

source: The CC of a ticket
da: CC for en ticket

source: The administrative CC of a ticket
da: Den administrative CC for en ticket

source: The comment has been recorded
da: Kommentarer er blevet gemt
ja: コメントは記録されました

source: The following command will find all active tickets in the queue 'general' and set their priority to 99 if they haven't been touched in 4 hours:
da: Den følgende kommando vil finde alle aktive tickets i køen 'general' og vil sætte deres prioritet til 99 hvis de ikke er blevet rørt i 4 timer:

source: The following commands were not proccessed:\n\n
da: De følgende kommandoer blev ikke processeret:\n\n
ja: 次のコマンドは処理されませんでした:\n\n

source: The new value has been set.
da: Den nye værdi er blevet sat

source: The owner of a ticket
da: Ejeren af en ticket

source: The requestor of a ticket
da: Anmoderen af en ticket

source: These comments aren't generally visible to the user
da: Disse kommentarer er ikke generelt synlige for brugeren
ja: それらのコメントは実際ユーザーには見ることができません

source: This custom field does not apply to that object
da: Dette custom felt gælder ikke for dette objekt

source: This feature is only available to system administrators
da: Denne feature er kun tilgængelig for system administratorer

source: This message will be sent to...
da: Denne besked vil blive sendt til...

source: This ticket %1 %2 (%3)\n
da: Denne ticket %1 %2 (%3)\n
ja: このチケット%1 %2 (%3)\n

source: This tool allows the user to run arbitrary perl modules from within RT.
da: Dette værktøj tillader brugeren at benyttet vilkårlige Perl moduler inde fra RT.

source: This transaction appears to have no content
da: Denne transaktion synes ikke at have noget indhold
ja: このトランザクションにはコンテンツがありません

source: This user's %1 highest priority tickets
da: Denne brugers højest prioriterede tickets

source: This user's 25 highest priority tickets
da: Denne bruger 25 højest prioriterede tickets
ja: このユーザーの25のもっとも高い優先チケット

source: Thu.
da: Tors.
ja: 木曜日

source: Ticket #%1 Jumbo update: %2
da: ticket #%1 Jumbo opdatering: %2
ja: チケット #%1 大きいアップデート: %2

source: Ticket %1 created in queue '%2'
da: ticket %1 oprettet i kø '%2'
ja: チケット %1がキュー '%2'で作成されました

source: Ticket %1 loaded\n
da: Ticket %1 indlæst\n
ja: チケット%1がロードされました\n

source: Ticket Custom Fields
da: Ticket Custom Felter

source: Ticket History # %1 %2
da: Ticket Historie # %1 %2
ja: チケットヒストリー # %1 %2

source: Ticket Resolved
da: Ticket Løst

source: Ticket Transactions
da: Ticket Transaktioner

source: Ticket attachment
da: Ticket vedhæftet fil
ja: チケット添付

source: Ticket content
da: Ticket indhold
ja: チケットコンテンツ

source: Ticket content type
da: Ticket indholds type
ja: チケットコンテンツタイプ

source: Ticket could not be created due to an internal error
da: Ticket kunne ikke oprettes pga. en intern fejl

source: Ticket created
da: Ticket oprettet
ja: チケットが作成されました

source: Ticket creation failed
da: Ticket oprettelse mislykkedes
ja: チケットの作成が失敗しました

source: Ticket deleted
da: Ticket slettet
ja: チケットが削除されました

source: Ticket id not found
da: Ticket ID ikke fundet

source: Ticket not found
da: Ticket ikke fundet

source: Ticket status changed
da: Ticket status ændret

source: Ticket watchers
da: Ticket iagtagere
ja: チケットウォッチャー

source: TicketSQL search module
da: TicketSQL søge modul

source: Tickets %1 by %2
da: Tickets %1 af %2

source: Tickets from %1
da: Tickets fra %1
ja: %1からのチケット

source: Tickets which depend on this approval:
da: Tickets som afhænger af denne godkendelse:

source: Time Estimated
da: Tid Estimeret

source: Time Left
da: Resterende tid
ja: 時間が残っています

source: Time Worked
da: Tid Arbejdet
ja: 使った時間

source: Time left
da: Resterende tid
ja: 残っている時間

source: Time to display
da: Tid for visning
ja: 表示する時間

source: Time worked
da: Tid arbejdet
ja: 使った時間

source: TimeWorked
da: TidArbejdet

source: To generate a diff of this commit:
da: For at generere en diff af denne commit:
ja: このコミットのディフをつくるために:

source: To generate a diff of this commit:\n
da: For at generere en difference af denne commit:\n
ja: このコミットのディフをつくるために:\n

source: To inquire about support, training, custom development or licensing, please contact %1.
da: Forespørgsel ang. support, træning, special udvikling eller licensering, kontakt venligst %1

source: Told
da: Fortalt
ja: 言った

source: Tools
da: Værktøjer

source: Transaction
da: Transaktion

source: Transaction %1 purged
da: Transaktion %1 tømt
ja: トランザクション%1が消去されました

source: Transaction Created
da: Transaktion Oprettet
ja: トランザクションが作成されました

source: Transaction Custom Fields
da: Transaktions Custom Felter

source: Transaction->Create couldn't, as you didn't specify a ticket id
da: Transaktion->Opret kunne ikke gennemføres, da du ikke specificerede en ticket id

source: Transaction->Create couldn't, as you didn't specify an object type and id
da: Transaktion->Opret kunne ikke gennemføres, da du ikke specificerede en object type og id

source: Transactions are immutable
da: Transaktioner er uforanderlige
ja: トランザクションは変更されることはありません

source: Trying to delete a right: %1
da: Forsøger at slette en rettighed: %1
ja: 権利: %1を削除しています

source: Tue.
da: Tirs.
ja: 火曜日

source: Unimplemented
da: Uimplementeret
ja: 導入されていない

source: UnixUsername
da: UnixBrugernavn
ja: Unixユーザーネーム

source: Unknown ContentEncoding %1
da: Ukendt ContentEncoding %1
ja: 不明なコンテンツエンコーディング%1

source: Unknown field: $key
da: Ukendt felt: $key

source: Unlimited
da: Ubegrænset
ja: 制限されていない

source: Unnamed search
da: Unavngiven søgning

source: Unprivileged
da: Upriviligeret

source: Unselected Custom Fields
da: Ikke-valgte Custom Felter

source: Unselected objects
da: Ikke-valgte objekter

source: Untaken
da: Ikke-tagede
ja: とられていない

source: Update
da: Opdater
ja: アップデート

source: Update All
da: Opdatér Alle

source: Update ID
da: Opdater ID
ja: アップデートID

source: Update Ticket
da: Opdatér Ticket

source: Update Type
da: Opdatér type
ja: アップデートタイプ

source: Update all these tickets at once
da: Opdatér alle disse tickets på en gang
ja: すべてのチケットを一度にアップデートする

source: Update email
da: Opdatér email
ja: アップデートEメール

source: Update multiple tickets
da: Opdatér flere tickets

source: Update name
da: Opdatér navn
ja: アップデートネーム

source: Update not recorded.
da: Opdatering ikke registreret
ja: アップデートは記録されませんでした

source: Update selected tickets
da: Opdatér valgte tickets
ja: 選択されたチケットをアップデートする

source: Update signature
da: Opdatér signatur
ja: サインをアップデートする

source: Update ticket
da: Opdatér ticket
ja: チケットをアップデートする

source: Update ticket # %1
da: Opdatér ticket # %1
ja: アップデートチケット # %1

source: Update ticket #%1
da: Opdatér ticket #%1
ja: アップデートチケット #%1

source: Update ticket #%1 (%2)
da: Opdatér ticket #%1 (%2)

source: Update type was neither correspondence nor comment.
da: Opdaterings type var hverken korrespondance eller kommentar
ja: アップデートタイプは通知でもコメントでもありません

source: Updated
da: Opdateret
ja: アップデートしました

source: Upload multiple files
da: Upload flere filer

source: Upload multiple images
da: Upload flere billeder

source: Upload one file
da: Upload en fil

source: Upload one image
da: Upload et billede

source: Upload up to %1 files
da: Upload op til %1 filer

source: Upload up to %1 images
da: Upload op til %1 billeder

source: Upload your changes
da: Upload dine ændringer

source: User %1 %2: %3\n
da: Bruger %1 %2: %3\n
ja: ユーザー%1 %2: %3\n

source: User %1 Password: %2\n
da: Bruger %1 Adgangskode: %2\n
ja: ユーザー%1パスワード: %2\n

source: User '%1' could not be found.
da: Bruger '%1' kunne ikke findes

source: User '%1' not found
da: Bruger '%1' ikke fundet
ja: ユーザー'%1'が見つかりません

source: User '%1' not found\n
da: Bruger '%1' ikke fundet\n
ja: ユーザー'%1'が見つかりません\n

source: User Defined
da: Bruger defineret

source: User Defined conditions and actions
da: Bruger definerede betingelser og aktioner

source: User ID
da: Bruger ID
ja: ユーザーID

source: User Id
da: Bruger ID
ja: ユーザーID

source: User Rights
da: Bruger Rettigheder
ja: ユーザー権利

source: User asked for an unknown update type for custom field %1 for %2 object #%3
da: Bruger bad om en ukent opdateringstype for custom felt %1 for %1 objekt #%3

source: User could not be created: %1
da: Bruger kunne ikke oprettes: %1
ja: ユーザーを作成することができませんでした: %1

source: User created
da: Brugere oprettet
ja: ユーザーが作成されました

source: User defined groups
da: Bruger definerede grupper
ja: ユーザーがグループを決定しました

source: User loaded
da: Bruger indlæst

source: User notified
da: Bruger notificeret
ja: ユーザーに通告されました

source: User view
da: Bruger visning
ja: ユーザービュー

source: User-defined groups
da: Bruger-definerede grupper

source: Username
da: Brugernavn
ja: ユーザーネーム

source: Users
da: Brugere
ja: ユーザー

source: Users matching search criteria
da: Brugere som matcher søgekriterier
ja: ユーザーが検索基準にあっています

source: Valid Query
da: Valid Søgestreng

source: ValueOfQueue
da: KøVærdi
ja: キューのバリュー

source: Values
da: Værdier
ja: バリュー

source: WatchAsAdminCc
da: WatchSomAdminCC

source: Wed.
da: Ons.
ja: 水曜日

source: When a ticket has been approved by all approvers, add correspondence to the original ticket
da: Når en ticket er blevet godkendt af alle Approvers, tilføj korrespondance til den originale ticket

source: When a ticket has been approved by any approver, add correspondence to the original ticket
da: Når en ticket er blevet godkendt af hvilken som helst Approver, tilføj korrespondance til den originale ticket

source: When a ticket is created
da: Når en ticket bliver oprettet

source: When an approval ticket is created, notify the Owner and AdminCc of the item awaiting their approval
da: Når en godkendelses ticket bliver lavet, notificer Ejer og AdminCc af delen som afventer deres godkendelse

source: When anything happens
da: Når hvad som helst sker

source: Whenever a ticket is resolved
da: Når en ticket bliver løst

source: Whenever a ticket's owner changes
da: Når en tickets ejer ændres

source: Whenever a ticket's priority changes
da: Når en ticketøs prioritet ændres

source: Whenever a ticket's queue changes
da: Når en tickets kø ændres

source: Whenever a ticket's status changes
da: Når en tickets status ændres

source: Whenever a user-defined condition occurs
da: Når en bruger defineret betingelse opfyldes

source: Whenever comments come in
da: Når kommentarer kommer ind

source: Whenever correspondence comes in
da: Når korrespondance ankommer

source: Work
da: Arbejde
ja: 仕事

source: Work offline
da: Arbejd offline

source: WorkPhone
da: Arbejdstelefon
ja: 仕事先の電話

source: Worked
da: Arbejdede

source: You already own this ticket
da: Du ejer allerede denne ticket
ja: あなたはすでにこのチケットを所有しています

source: You are not an authorized user
da: Du er ikke en authoriseret bruger
ja: あなたは認証されたユーザーではありません

source: You can only reassign tickets that you own or that are unowned
da: Du kan kun tildele tickets du ejer eller som ikker ejet
ja: あなたは所有、または所有されていないチケットのみを止めることができます

source: You don't have permission to view that ticket.\n
da: Du har ikke tilladelse til at se den ticket.\n
ja: あなたはそのチケットを見る許可がありません。\n

source: You found %1 tickets in queue %2
da: Du fandt %1 tickets i kø %2
ja: あなたは%2でチケット%1を見つけました

source: You have been logged out of RT.
da: Du er blevet logget ud af RT.
ja: あなたはRTからログアウトしたままです

source: You have no permission to create tickets in that queue.
da: Du har ikke tilladelse til at lave requests i den kø
ja: あなたはこのキューでチケット作成の許可がありません

source: You may not create requests in that queue.
da: Du må ikke oprette requests i den kø
ja: あなたはこのキューでリクエストの作成ができるでしょう

source: You're welcome to login again
da: Du er velkommen til at logge ind igen
ja: ぜひまたログインしてください

source: Your %1 requests
da: Din %1 anmodning
ja: あなたの%1のリクエスト

source: Your RT administrator has misconfigured the mail aliases which invoke RT
da: Din RT administrator har ikke konfigureret mail aliaser som starter RT korrekt
ja: あなたのRT管理者はRTを呼び出すメールaliasesを設定できませんでした

source: Your request has been approved by %1. Other approvals may still be pending.
da: Din anmodning er blevet godkendt af %1. Andre godkendelser afventer muligvis stadigvæk

source: Your request has been approved.
da: Din anmodning er blevet godkendt

source: Your request was rejected
da: Din anmodning blev afvist

source: Your request was rejected.
da: Din anmodning blev afvist

source: Your username or password is incorrect
da: Dit brugernavn eller adgangskode er ukorrekt
ja: あなたののユーザーネームとパスワードが間違っています

source: Zip
da: Postnummer
ja: ジップ

source: allow creation of saved searches
da: tillad oprettelse af gemte søgninger

source: allow loading of saved searches
da: tillad indlæsning af gemte søgninger

source: as granted to %1
da: som givet til %1
ja: %1への許可

source: belongs to
da: tilhører

source: closed
da: lukket

source: contains
da: indeholder
ja: 含む

source: content
da: indhold

source: correspondence (probably) not sent
da: korrespondance (muligvis) ikke sendt
ja: 通知は（おそらく）送信されていません

source: correspondence sent
da: korrespondance afsendt
ja: 通知が送信されました

source: current: $current, want $want, Error near ->$val<- expecting a
da: nuværnede: $current, vil have $want, Fejl nær ->$val<- forventer

source: days
da: dage
ja: 日

source: delete
da: slet
ja: 削除

source: deleted
da: slettet
ja: 削除された

source: does not belong to
da: tilhører ikke

source: does not match
da: matcher ikke
ja: あいません

source: doesn't contain
da: indeholder ikke
ja: 含みません

source: equal to
da: lig med
ja: 等しい

source: error: can't move down
da: fejl: kan ikke flytte ned

source: error: can't move left
da: fejl: kan ikke flytte til venstre

source: error: can't move up
da: fejl: kan ikke flytte op

source: error: nothing to delete
da: fejl: intet at slette

source: error: nothing to move
da: fejl: intet at flytte

source: error: nothing to toggle
da: fejl: intet at skifte

source: filename
da: filnavn

source: greater than
da: større end
ja: より大きい

source: group '%1'
da: gruppe '%1'
ja: グループ'%1'

source: hours
da: timer
ja: 時間

source: is
da: er
ja: です

source: isn't
da: er ikke
ja: でない

source: less than
da: mindre end
ja: より少ない

source: matches
da: matcher
ja: 合う

source: minutes
da: minutter
ja: 分

source: modifications\n\n
da: ændringer\n\n
ja: 修正\n\n

source: months
da: måneder
ja: 月

source: new
da: ny
ja: 新しい

source: no name
da: intet navn

source: no value
da: ingen værdi

source: none
da: ingen
ja: なし

source: not equal to
da: ikke lig med
ja: 等しくない

source: open
da: åben
ja: 開く

source: personal group '%1' for user '%2'
da: personlig gruppe '%1' for bruger '%2'
ja: ユーザー '%2' のパーソナルグループ '%1'

source: queue %1 %2
da: kø %1 %2
ja: キュー %1 %2

source: rejected
da: afvist
ja: 拒否されました

source: resolved
da: løst
ja: 分解されました

source: sec
da: sek.
ja: 秒

source: show Configuration tab
da: vis Konfigurations tab

source: spreadsheet
da: regneark

source: stalled
da: stallet
ja: 止まりました

source: system group '%1'
da: system gruppe '%1'
ja: システムグループ '%1'

source: the calling component did not specify why
da: den kaldende komponent specificerede ikke hvorfor
ja: 呼び出しているコンポーネントがなぜ次のようなことが起こるのか特定できませんでした

source: undescribed group %1
da: ubeskrevet gruppe %1

source: undescripbed group %1
da: ubeskrevet gruppe %1
ja: 表示されないグループ %1

source: user %1
da: bruger %1
ja: ユーザー %1

source: weeks
da: uger
ja: 週

source: with template %1
da: med template %1
ja: テンプレート %1と

source: years
da: år
ja: 年

source: %1 aliases require a TicketId to work on
ja: %1aliasesを動かすためにチケットIDが必要です

source: %1 min
ja: %1分

source: (Enter ticket ids or URLs, seperated with spaces)
ja: （チケットIDまたはURLsを空欄で区切って入力してください）

source: Admin Cc
ja: 管理Cc

source: AdminCc
ja: 管理Cc

source: Apr.
ja: 四月

source: Aug.
ja: 八月

source: AuthSystem
ja: 自動システム

source: Basics
ja: 基本

source: Current Relationships
ja: 現在の関係

source: Dec.
ja: 十二月

source: Download
ja: ダウンロード

source: Edit Relationships
ja: 関係を編集する

source: Email
ja: Eメール

source: EmailEncoding
ja: Eメールエンコーディング

source: Enter tickets or URIs to link tickets to. Seperate multiple entries with spaces.
ja: チケットをリンクするチケットまたはURLsを入力してください。入力する項目がいくつかある場合にはスペースで区切ってください。

source: ExternalAuthId
ja: 外部の認証ID

source: ExternalContactInfoId
ja: 外部のコンタクト情報ID

source: Feb.
ja: 二月

source: Foo!
ja: ばか！

source: FreeformContactInfo
ja: フリーフォームコンタクト情報

source: Global
ja: グローバル

source: Homepage
ja: ホームページ

source: Jan.
ja: 一月

source: Jul.
ja: 七月

source: Jumbo
ja: 大きい

source: Jun.
ja: 六月

source: Link ticket #%1
ja: リンクチケット#%1

source: Links
ja: リンク

source: Mar.
ja: 三月

source: New Relationships
ja: 新しい関係

source: Nickname
ja: ニックネーム

source: Nov.
ja: 十一月

source: Placeholder
ja: 代替物

source: Pref
ja: お気に入り

source: Pri
ja: 優先権

source: RT %1 for %2
ja: %2のRT %1

source: RT Administration
ja: RT管理

source: RT Bounce: %1
ja: RTバウンス：%1

source: Relationships
ja: 関係

source: Requestor
ja: リクエストする人

source: Requestors
ja: リクエストする人

source: Reset
ja: リセット

source: Scrips
ja: スクリプト

source: Sep.
ja: 九月

source: Stalled
ja: 停止しています

source: Status
ja: ステータス

source: Stolen from %1
ja: %1から盗用した

source: TEST_STRING
ja: テスト＿ストリング

source: Template
ja: テンプレート

source: Templates
ja: テンプレート

source: Templates for %1\n
ja: %1\nのテンプレート

source: Ticket # %1 %2
ja: チケット# %1 %2

source: Ticket %1: %2
ja: チケット %1: %2

source: Ticket Id
ja: チケットID

source: Type
ja: タイプ

source: Unix login
ja: Unixログイン

source: Watchers
ja: ウォッチャー

source: WebEncoding
ja: ウェブエンコーディング

source: min
ja: 最低

source: system %1
ja: システム %1

source: ticket #%1 %2
ja: チケット #%1 %2
