Repository: Erreu/freeside-base
Catalog: rt/lib/RT/I18N/*.po
Languages: da, ja

source: Create, delete and modify custom fields
da: opret, slet og rediger custom felter

source: Create, delete and modify queues
da: opret, slet og rediger k¯er

source: Create, delete and modify the members of any user's personal groups
da: opret, slet og rediger medlemmerne af vilkÂrlig brugers personlige grupper

source: Create, delete and modify the members of personal groups
da: opret, slet og rediger medlemmernes personlie grupper

source: Create, delete and modify users
da: opret, slet og rediger brugere

source: CreateSavedSearch
da: OpretGemtSøgning

source: CreateTicket
da: OpretTicket

source: Created
da: Oprettet
ja: 作成しました

source: Created CustomField %1
da: Oprettede Customer felt %1
ja: カスタムフィールド%1を作成しました

source: Created template %1
da: Oprettede template %1
ja: テンプレート%1を作成しました

source: Creator
da: Opretter

source: Current Links
da: Nuværende relationer

source: Current Scrips
da: Nuværende Scrips

source: Current members
da: Nuværende medlemmer
ja: 現在のメンバー

source: Current rights
da: Nuværende rettigheder
ja: 現在の権利

source: Current search criteria
da: Nuværende søgekriterier

source: Current watchers
da: Nuværende watchere
ja: 現在のウォッチャー

source: Custom Field #%1
da: Custom Felt #%1

source: Custom Fields
da: Custom Felter
ja: カスタムフィールド

source: Custom Fields for %1
da: Custom Felter for %1

source: Custom action cleanup code
da: Custom aktion oprydnings kode

source: Custom action preparation code
da: Custom aktion forberedelses kode

source: Custom condition
da: Custom betingelse

source: Custom field %1 %2 %3
da: Custom felt %1 %2 %3
ja: カスタムフィールド%1 %2 %3

source: Custom field %1 has a value.
da: Custom felt %1 har vÊrdi.
ja: カスタムフィールド%1はバリューがあります

source: Custom field %1 has no value.
da: Custom felt %1 har ingen vÊrdi.
ja: カスタムフィールド%1はバリューがありません

source: Custom field %1 not found
da: Custom felt %1 ikke fundet
ja: カスタムフィールド%1が見つかりません

source: Custom field deleted
da: Custom felt slettet

source: Custom field not found
da: Custom felt ikke fundet
ja: カスタムフィールドが見つかりません

source: Custom field value %1 could not be found for custom field %2
da: Custom felt vÊrdi %1 kunne ikke blive fundet for custom felt %2
ja: カスタムフィールド%2のためのカスタムフィールドバリュー%1が見つかりません

source: Custom field value changed from %1 to %2
da: Custom felt vÊrdi Êndret fra %1 to %2
ja: カスタムフィールドが%1から%2に変更されました

source: Custom field value could not be deleted
da: Custom felt vÊrdi kunne ikke slettes
ja: カスタムフィールドバリューは削除されません

source: Custom field value could not be found
da: Custom felt vÊrdi kunne ikke findes
ja: カスタムフィールドバリューが見つかりません

source: Custom field value deleted
da: Custom felt vÊrdi slettet
ja: カスタムフィールドバリューが削除されました

source: CustomField
da: CustomFelt

source: Dates
da: Datoer
ja: 日付

source: Default Autoresponse Template
da: Default Autosvars Template

source: Default Autoresponse template
da: Default autosvars template

source: Default Queue
da: Default Kø

source: Default admin comment template
da: Default administrator kommentar template

source: Default admin correspondence template
da: Default administrator korrespondance template

source: Default correspondence template
da: Default korrespondance template

source: Default transaction template
da: Default transaktions template

source: Default: %1/%2 changed from %3 to %4
da: Default: %1/%2 Êndret til %3 to %4

source: Delegate rights
da: Overdrag rettigheder
ja: 代表者の権利

source: Delegate specific rights which have been granted to you.
da: Overdrag specifikke rettigeder som er blevet tildelt til dig.

source: DelegateRights
da: OverdragRettigheder

source: Delegation
da: Overdragelse

source: Delete
da: Slet
ja: 削除

source: Delete Template
da: Slet Template

source: Delete selected scrips
da: Slet valgte scrips

source: Delete tickets
da: Slet tickets

source: DeleteTicket
da: SletTicket

source: Deleting this object could break referential integrity
da: Sletning af dette objekt kan ¯delÊgge referentiel integritet
ja: このオブジェクトを削除すると指示の完全性がくずされる可能性があります

source: Deleting this object would break referential integrity
da: Sletning af dette objekt vil ¯delÊgge referentiel integritet
ja: このオブジェクトを削除すると指示の完全性がくずされます

source: Deleting this object would violate referential integrity
da: Sletning af dette objekt vil stride mod referentiel integritet
ja: このオブジェクトを削除すると指示の完全性が妨害されます

source: Deny
da: Afvis

source: Depended on by
da: Afhængighed til
ja: 次のもの次第である

source: Dependencies: \n
da: Afhængigheder: \n
ja: 従属チケット: \n

source: Dependency by %1 added
da: Afhængighed til %1 tilf¯jet

source: Dependency by %1 deleted
da: Afhængighed til %1 slettet

source: Dependency on %1 added
da: Afhængighed af %1 tilf¯jet

source: Dependency on %1 deleted
da: Afhængighed af %1 slettet

source: Depends on
da: Afhængig af
ja: による

source: Descending
da: Faldende
ja: 降順する

source: Describe the issue below
da: Beskriv problemet nedenfor
ja: 下の問題点を表す

source: Description
da: Beskrivelse
ja: 記述

source: Details
da: Detaljer
ja: 詳細

source: Display
da: Vis
ja: 表す

source: Display Access Control List
da: Vis Adgangs Kontrol Liste

source: Display Columns
da: Vis Kolonner

source: Display Scrip templates for this queue
da: Vis Scrip templates for denne kø

source: Display Scrips for this queue
da: Vis scrips for denne kø

source: Display mode
da: Visnings modus
ja: モードを表す

source: Display saved searches for this group
da: Vis gemte søgninger fir denne gruppe

source: Display ticket #%1
da: Vis ticket #%1
ja: チケット#%1を表す

source: Distributed under version 2 <a href="http://www.gnu.org/copyleft/gpl.html"> of the GNU GPL.</a>
da: Distribueret under version 2 <a href="http://www.gnu.org/copyleft/gpl.html"> af GNU GPL'en.</a>

source: Do anything and everything
da: Gør noget og alting

source: Do the Search
da: Foretag Søgningen

source: Don't refresh this page.
da: Genindlæs ikke denne side-
ja: このページを更新しないでください

source: Don't show search results
da: Vis ikke søge resultater

source: Download as a tab-delimited file
da: Download som en tab-opdelt fil

source: Due
da: Forfaldende
ja: 期限切れ

source: Due date '%1' could not be parsed
da: Forfaldsdato '%1' kunne ikke parses
ja: 期限が切れる日'%1'は解析されません

source: ERROR: Couldn't load ticket '%1': %2.\n
da: FEJL: Kunne ikke indlæse ticket '%1': %2.\n
ja: ERROR: はチケット '%1': %2.\nをロードできませんでした

source: Edit
da: Editér
ja: 編集

source: Edit Custom Fields for %1
da: Editér customer felter for %1
ja: %1のカスタムフィールドを編集する

source: Edit Links
da: Editér forhold

source: Edit Query
da: Editér Søgning

source: Edit Templates for queue %1
da: Editér Templates for kø %1

source: Edit saved searches for this group
da: Editér gemte søgniner for denne gruppe

source: Edit scrips
da: Editér scrips
ja: スクリプトを編集する

source: Edit system templates
da: Editér system templates
ja: システムテンプレートを編集する

source: Edit templates for %1
da: Editér templates for %1
ja: %1のテンプレートを編集する

source: EditSavedSearches
da: EditerGemteSøgninger

source: Editing Configuration for queue %1
da: Editér Konfiguration for kø %1
ja: キュー%1の設定を編集する

source: Editing Configuration for user %1
da: Editerer Konfiguration for bruger %1
ja: ユーザー%1の設定を編集する

source: Editing CustomField %1
da: Editerer Custom felt %1
ja: カスタムフィールド%1を編集する

source: Editing membership for group %1
da: Editerer medlemskab for gruppe %1
ja: グループ%1の会員を編集する

source: Editing membership for personal group %1
da: Editerer medlemskab for personlig gruppe %1
ja: 個人グループ%1の会員を編集する

source: Editing template %1
da: Editerer template %1
ja: テンプレート%1を編集する

source: Either base or target must be specified
da: Enten base eller mål skal være specificeret
ja: ベースもしくはターゲットを特定しなければなりません

source: Email address in use
da: E-mail adresse i brug
ja: お使いのEメールアドレス

source: EmailAddress
da: E-mailAdresse
ja: Eメールアドレス

source: Enabled (Unchecking this box disables this custom field)
da: Aktiveret (Fravalg af denne boks deaktiverer dette custom felt)

source: Enabled (Unchecking this box disables this group)
da: Aktiveret (Fravalg af denne boks deaktiverer denne gruppe)

source: Enabled (Unchecking this box disables this queue)
da: Aktiveret (Fravalg af denne boks deaktiverer denne kø)
ja: 有効になりました（もう一度このボックスをチェックするとこのキューは有効でなくなります）

source: Enabled Custom Fields
da: Aktiverede Custom felter

source: Enabled Queues
da: Aktiverede Køer
ja: 有効なキュー

source: Enabled status %1
da: Aktiverede status %1
ja: 有効なステータス%1

source: Enabled status: %1
da: Tilvalgt status: %1

source: Enter multiple values
da: Indtast flere værdier

source: Enter objects or URIs to link objects to. Separate multiple entries with spaces.
da: Angiv objecter eller URIs for linkning af objekter. Separér flere med mellemrum

source: Enter one value
da: Indtast en værdi

source: Enter queues or URIs to link queues to. Separate multiple entries with spaces.
da: Angiv køer eller URIs til linkning køer til. Separér flere med mellemrum

source: Enter tickets or URIs to link tickets to. Separate multiple entries with spaces.
da: Indtast tickets eller URIs for linkning af tickets. Separer flere værdier med mellemrum.

source: Enter up to %1 values
da: Skriv op til %1 værdier

source: Error
da: Fejl
ja: エラー

source: Error in parameters to Queue->AddWatcher
da: Fejl i parametre til Queue->AddWatcher
ja: パラメーターのエラーQueue->AddWatcher

source: Error in parameters to Queue->DelWatcher
da: Fejl i parametre til Queue->DelWatcher
ja: パラメーターのエラーQueue->DelWatcher

source: Error in parameters to Queue->DeleteWatcher
da: Fejl i parametre til Queue->DeleteWatcher

source: Error in parameters to Ticket->AddWatcher
da: Fejl i parametre til Ticket->AddWatcher
ja: パラメーターのエラーTicket->AddWatcher

source: Error in parameters to Ticket->DelWatcher
da: Fejl i parametre til Ticket->DelWatcher
ja: パラメーターのエラーTicket->DelWatcher

source: Error in parameters to Ticket->DeleteWatcher
da: Fejl i parametre til Ticket->DeleteWatcher

source: Escalate tickets
da: Eskalér tickets

source: Estimated
da: Estimeret

source: Everyone
da: Alle

source: Example:
da: Eksempel:

source: Extra info
da: Ekstra information
ja: その他の情報

source: Failed to find 'Privileged' users pseudogroup.
da: Fejlede i lokalisering 'Priviledged' brugere pseudogruppe.
ja: '特権のある'ユーザーの擬似グループの検索が失敗しました

source: Failed to find 'Unprivileged' users pseudogroup
da: Fejlede i lokalisering af 'Unproviledged' brugere pseudogruppe
ja: '特権のない'ユーザーの擬似グループの検索が失敗しました

source: Failed to load module %1. (%2)
da: Fejlede i indlæsningen af modul %1. (%2)

source: Filename
da: Filnavn

source: Fill in multiple text areas
da: Udfyld flere tekst områder

source: Fill in one text area
da: Udfyld i et tekst område

source: Fill in up to %1 text areas
da: Udfyld op til %1 tekst områder

source: Fin
da: Slut
ja: 終了

source: Final Priority
da: Endelig Prioritet
ja: 最終優先順位

source: FinalPriority
da: EndeligPrioritet

source: Find group whose
da: Find gruppe hvis

source: Find groups whose
da: Find grupper hvis

source: Find new/open tickets
da: Find nye/åbne tickets
ja: 新しい/開くチケットを見つける

source: Find people whose
da: Find folk hvis
ja: 人々を見つける

source: Finish Approval
da: Afslut godkendelse

source: First
da: Første
ja: 最初の

source: First page
da: Første side
ja: 最初のページ

source: Force change
da: gennemtving ændring
ja: 変更を強制します

source: Found %quant(%1,ticket)
da: Fandt %quant(%1,ticket)

source: Found Object
da: Fandt Objekt

source: Fri.
da: Fre.
ja: 金曜日

source: Full headers
da: Fulde headers
ja: フルヘッダー

source: Get template from file
da: Hent template fra fil

source: Getting the current user from a pgp sig\n
da: Henter the nuværende bruger fra en PGP signatur\n
ja: pgp sig\nから現在のユーザーを得る

source: Given to %1
da: Givet til %1

source: Global Custom Fields
da: Globale custom felter

source: Global Scrips
da: Globale Scrips
ja: グローバルスクリプト

source: Global custom field configuration
da: Global custom felt configuration

source: Go!
da: Start!
ja: 行く！

source: Good pgp sig from %1\n
da: God PGP signatur fra %1\n
ja: %1\nからの良いpgp sig

source: Goto page
da: Gå til side
ja: ページへ行く

source: Goto ticket
da: Gå til ticket
ja: チケットに行く

source: Group
da: Gruppe

source: Group %1 %2: %3
da: Gruppe %1 %2: %3
ja: グループ%1 %2: %3

source: Group Rights
da: Gruppe Rettigheder
ja: グループ権利

source: Group already has member
da: Gruppe har allerede medlem
ja: グループにはすでにメンバーがいます

source: Group could not be created: %1
da: Gruppe kunne ikke blive oprettet: %1

source: Group created
da: Gruppe oprettet
ja: グループが作成されました

source: Group has no such member
da: Gruppen har sådan et medlem

source: Group not found
da: Gruppe ikke fundet
ja: グループが見つかりません

source: Group not found.\n
da: Gruppe ikke fundet.\n
ja: グループが見つかりません。\n

source: Group not specified.\n
da: Gruppe ikke angivet.\n
ja: グループが特定できません。\n

source: Groups
da: Grupper
ja: グループ

source: Groups can't be members of their members
da: Grupper kan ikke være medlemmer af deres medlemmer
ja: グループは彼らのメンバーにはなれません

source: Groups matching search criteria
da: Grupper som matcher søge kriterier

source: Groups this user belongs to
da: Grupper denne bruger hører til

source: Hello!
da: Hej!
ja: こんにちは！

source: Hello, %1
da: Hej, %1
ja: こんにちは、%1

source: History
da: Historie
ja: ヒストリー

source: History of the group %1
da: Historie for gruppen %1

source: History of the user %1
da: Historie for brugeren %1

source: HomePhone
da: HjemmeTelefon
ja: 自宅の電話

source: I have %quant(%1,concrete mixer).
da: Jeg har %quant(%1,concrete mixer).

source: I have [quant,_1,concrete mixer].
da: Jeg har [quant,_1,concrete mixer].
ja: 私は[quant,_1,concrete mixer]があります。

source: I'm lost
da: jeg er fortabt

source: Identity
da: Identitet
ja: 身分証明書

source: If an approval is rejected, reject the original and delete pending approvals
da: Hvis en godkendelse bliver afvist, afvis den originale og slet ventede godkendelser

source: If no Requestor is specified, create tickets with this requestor.
da: Hvis ingen Requestor er specificeret, opret da tickets med denne requestor

source: If no queue is specified, create tickets in this queue.
da: Hvis ingen kø er oprettet, opret tickets i denne kø

source: If this tool were setgid, a hostile local user could use this tool to gain administrative access to RT.
da: Hvis dette værktøj var setgid, kunne en fjendtlig bruger benytte dette værktøj til at opnå administrat adgang til RT.

source: If you've updated anything above, be sure to
da: Hvis du har opdateret noget ovenfor, vær da sikker på at
ja: 上の何かをアップデートしたなら、次のことを確認してください

source: Illegal value for %1
da: Ulovlig værdi for %1

source: Image
da: Billede

source: Immutable field
da: Uforanderligt felt

source: Include disabled custom fields in listing.
da: Medtag deaktiverede custom felter i liste.

source: Include disabled groups in listing.
da: Inkludér ikke tilvalgte grupper i denne liste.

source: Include disabled queues in listing.
da: Medtag deaktiverede køer i liste.
ja: リストの無効なキューを含む

source: Include disabled users in search.
da: Medtag deaktiverede brugere i liste.
ja: 検索の無効なユーザーを含む

source: Incomplete Query
da: Ukomplet Søgning

source: Incomplete query
da: Ukomplet søgning

source: Initial Priority
da: Initiel Prioritet
ja: 最初の優先権

source: InitialPriority
da: InitielPrioritet

source: Input error
da: Input fejl
ja: 入力エラー

source: Internal Error
da: Intern Fejl

source: Internal Error: %1
da: Intern Fejl: %1

source: Invalid Group Type
da: Ikke valid Gruppe Type
ja: 無効なグループタイプです

source: Invalid Right
da: Ikke valid Rettighed

source: Invalid data
da: Ikke valide data

source: Invalid owner. Defaulting to 'nobody'.
da: Ikke valid ejer, Default'er til 'nobody'
ja: 無効なオーナーです。 '誰でもない'に初期設定します.

source: Invalid queue
da: Ikke valid kø
ja: 無効なキューです

source: Invalid right
da: Ikke valid rettighed
ja: 無効な権利です

source: Invalid value for %1
da: Ikke valid værdi for %1
ja: %1には無効なバリューです

source: Invalid value for custom field
da: Ikke valid værdi for custom felt
ja: カスタムフィールドには無効なバリューです

source: Invalid value for status
da: Ikke valid værdi for status
ja: ステータスには無効なバリューです

source: It is incredibly important that nonprivileged users not be allowed to run this tool.
da: Det er af højeste vigtighed at ikke-privilegerede brugere ikke får adgang til at køre dette værktøj.

source: It is suggested that you create a non-privileged unix user with the correct group membership and RT access to run this tool.
da: Det anbefales at du opretter en ikke-priviligeret unix bruger med det korrekte gruppe medlemsjab og RT adgang for at benytte dette værktøj.

source: It takes several arguments:
da: Det tager adskellige argumenter:

source: Italic
da: Kursiv

source: Items pending my approval
da: Elementer som afventer min godkendelse

source: Join or leave this group
da: Tilslut eller forlad denne gruppe

source: Keyword
da: Nøgleord
ja: キーワード

source: Lang
da: Sprog
ja: 長い

source: Language
da: Sprog

source: Large
da: Stor

source: Last
da: Sidste
ja: 最後の

source: Last Contact
da: Sidste kontakt
ja: 最後のコンタクト

source: Last Contacted
da: Sidst kontaktet
ja: 最後にコンタクトした

source: Last Notified
da: Sidst Notificeret

source: Last Updated
da: Sidst Opdateret
ja: 最後にアップデートした

source: LastUpdatedBy
da: SidstOpdateretAf

source: Left
da: Tilbage
ja: 残った

source: Let this user access RT
da: Lad denne bruger få adgang til RT
ja: このユーザーをRTにアクセスします

source: Let this user be granted rights
da: Lad denne bruger få rettigheder
ja: このユーザーの権利を認めます

source: Limiting owner to %1 %2
da: Begrænser ejer til %1 %2
ja: オーナーを%1 %2に制限します

source: Limiting queue to %1 %2
da: Begrænser kø til %1 %2
ja: キューを%1 %2に制限します

source: Link already exists
da: Link eksisterer allerede
ja: リンクはすでに存在しています

source: Link could not be created
da: Link kunne ikke blive oprettet
ja: リンクが作成されませんでした

source: Link created (%1)
da: Link oprettet (%1)
ja: リンクが作成されました（%1）

source: Link deleted (%1)
da: Link slettet (%1)
ja: リンクが削除されました（%1）

source: Link not found
da: Link ikke fundet
ja: リンクが見つかりません

source: Load
da: Indlæs

source: Load saved search:
da: Indlæs gemt søgning:

source: LoadSavedSearch
da: IndlæsGemtSøgning

source: Loaded perl modules
da: Indlæste Perl moduler

source: Location
da: Lokation
ja: 場所

source: Log directory %1 not found or couldn't be written.\n RT can't run.
da: Log directory %1 kunne ikke findes eller skrive til.\n RT kan ikke køre.
ja: ログディレクトリー%1が見つからない、または書き出せません。\n RTが動きません

source: Logged in as %1
da: Logget ind som %1
ja: %1としてサインする

source: Login
da: Log ind
ja: ログイン

source: Logout
da: Log ud
ja: ログアウト

source: Lookup type mismatch
da: Opslagstype misforhold

source: Make Owner
da: Lav Ejer
ja: オーナーを決める

source: Make Status
da: Lav Status
ja: ステータスを決める

source: Make date Due
da: Sæt forfaldsdato
ja: 期限期日を決める

source: Make date Resolved
da: Sæt løsnings dato
ja: 解析期日を決める

source: Make date Started
da: Sæt start dato
ja: 開始した日を決める

source: Make date Starts
da: Sæt startes dato
ja: 開始日を決める

source: Make date Told
da: Sæt dato fortalt
ja: いわれた日を決める

source: Make priority
da: Sæt Prioritet
ja: 優先順位を決める

source: Make queue
da: Sæt kø
ja: キューを決める

source: Make subject
da: Sæt emne
ja: サブジェクトを決める

source: Make this group visible to user
da: Gør denne gruppe synlig for bruger

source: Manage custom fields and custom field values
da: Administrer custom felter og custom felt værdier

source: Manage groups and group membership
da: Administrer grupper og gruppe medlemskab

source: Manage properties and configuration which apply to all queues
da: Administrer egenskaber og konfiguration som gælder for alle køer

source: Manage queues and queue-specific properties
da: Administrer køer og kø-specifikke egenskaber

source: Manage users and passwords
da: Administrer brugere og adgangskoder

source: May.
da: Maj.
ja: 五月

source: Member %1 added
da: Medlem %1 tilføjet

source: Member %1 deleted
da: Medlem %1 slettet

source: Member added
da: Medlem tilføjet
ja: メンバーが追加されました

source: Member deleted
da: Medlem slettet
ja: メンバーが削除されました

source: Member not deleted
da: Medlem ikke slettet
ja: メンバーが削除されていません

source: Member of
da: Medlem af
ja: のメンバー

source: Members
da: Medlemmer
ja: メンバー

source: Membership in %1 added
da: Medlemskan af %1 tilføjet

source: Membership in %1 deleted
da: Medlemskab af %1 slettet

source: Memberships
da: Medlemskaber

source: Memberships of the user %1
da: Medlemskaber for brugeren %1

source: Merge Successful
da: Sammensmeltning succesfuld
ja: 結合が成功しました

source: Merge failed. Couldn't set EffectiveId
da: Sammensmeltning fejlede. Kunne ikke sætte EffectiveId
ja: 結合が失敗しました。有効なIDが設定できませんでした

source: Merge failed. Couldn't set Status
da: Sammensmeltning mislykkedes. Kunne ikke sætte status

source: Merge into
da: Sammensmelt med
ja: に結合

source: Merged into %1
da: Sammensmeltet med %1

source: Message
da: Besked

source: Message could not be recorded
da: Besked kunne ikke blive gemt

source: Message recorded
da: Besked gemt

source: Messages about this ticket will not be sent to...
da: Beskeder angående denne ticket vil ikke blive sent til...

source: Mismatched parentheses
da: Ikke-matchende parenteser

source: Missing a primary key?: %1
da: Mangler en primærnøgle?: %1

source: Mobile
da: Mobil
ja: 携帯

source: MobilePhone
da: MobilTelefon
ja: 携帯電話

source: Modify Access Control List
da: Modificér Adgangs Kontrol Liste

source: Modify Custom Field %1
da: Modificér Custom Felt %1
ja: カスタムフィールド%1を修正する

source: Modify Custom Fields which apply to %1 for all %2
da: Modificér Custom Felter som gælder for %1 for alle %2

source: Modify Custom Fields which apply to all %1
da: Modificér Customer Felter som gælder for alle %1

source: Modify Custom Fields which apply to all queues
da: Modificér Custom felter som gælder for alle køer

source: Modify Group Rights
da: Modificér Gruppe Rettigheder

source: Modify Members
da: Modificér Medlemmer

source: Modify Rights
da: Modificér Rettigheder

source: Modify Scrip templates for this queue
da: Modificér Scrip templates for denne kø

source: Modify Scrips for this queue
da: Modificér Scrips for denne kø

source: Modify Template %1
da: Modificér Template %1

source: Modify User Rights
da: Modificér Brugerrettigheder

source: Modify a CustomField for queue %1
da: Modificér CustomFelt for kø %1

source: Modify a CustomField which applies to all queues
da: Modificér CustomFelt som gælder for alle køer

source: Modify a scrip for queue %1
da: Modificér et scrip for kø %1

source: Modify a scrip which applies to all queues
da: Modificér et scrip som gælder for alle køer

source: Modify associated objects for %1
da: Modificér objekter associerede med %1

source: Modify dates for #%1
da: Modific+er datoer for #%1
ja: #%1の期日を修正する

source: Modify dates for ticket # %1
da: Modificér datoer for ticket # %1
ja: チケット#%1の期日を修正する

source: Modify global custom fields
da: Modificér globale custom felter

source: Modify global group rights
da: Modificér globale gruppe rettiheder
ja: グローバルグループの権利を修正する

source: Modify global group rights.
da: Modificér globale gruppe rettiheder
ja: グローバルグループの権利を修正する

source: Modify global scrips
da: Modificér globale scrips
ja: グローバルスクリプトを修正する

source: Modify global user rights
da: Modificér globale bruger rettiheder

source: Modify global user rights.
da: Modificér globake bruger rettigehder
ja: グローバルユーザーの権利を修正する

source: Modify group metadata or delete group
da: Modificér gruppe metadata eller slet gruppe

source: Modify group rights for custom field %1
da: Modificér gruppe rettigheder for custom felter %1

source: Modify group rights for group %1
da: Modificér gruppe rettigheder for gruppe %1
ja: %1のグループ権利を修正する

source: Modify group rights for queue %1
da: Modificér gruppe rettigheder for kø %1
ja: キュー%1のグループ権利を修正する

source: Modify membership roster for this group
da: Modificér medlemskabsliste for denne gruppe

source: Modify one's own RT account
da: Modificér ens egen RT konto

source: Modify people related to queue %1
da: Modificér folk relateret til kø %1
ja: キュー%1に関係のある人々を修正する

source: Modify people related to ticket #%1
da: Modificér folk relateret til ticket #%1
ja: チケット#%1に関係のある人々を修正する
