Repository: Erreu/freeside-base
Catalog: rt/lib/RT/I18N/*.po
Languages: da, ja

source: Modify scrips for queue %1
da: Modificér scrips for kø %1
ja: キュー%1のスクリプトを修正する

source: Modify scrips which apply to all queues
da: Modificér scrips som gælder for alle køer

source: Modify template %1
da: Modificér template %1
ja: テンプレート%1を修正する

source: Modify templates which apply to all queues
da: Modificér templates som gælder for alle køer

source: Modify the group %1
da: Modificér gruppen %1
ja: グループ%1を修正する

source: Modify the queue watchers
da: Modificér kø watchers

source: Modify the user %1
da: Modificer brugeren %1
ja: ユーザー%1を修正する

source: Modify ticket # %1
da: Modificer ticket # %1
ja: チケット# %1を修正する

source: Modify ticket #%1
da: Modificer ticket #%1
ja: チケット#%1を修正する

source: Modify tickets
da: Modificer tickets

source: Modify user rights for custom field %1
da: Modificér brugerrettigheder custom felter for %1

source: Modify user rights for group %1
da: Modificer bruger rettigheder for gruppe %1
ja: グループ%1のユーザー権利を修正する

source: Modify user rights for queue %1
da: Modificer bruger rettigheder for kø %1
ja: キュー%1のユーザー権利を修正する

source: Modify watchers for queue '%1'
da: Modificer watchers for kø '%1'
ja: キュー'%1'のウォッチャーを修正する

source: ModifyACL
da: ModificerACL

source: ModifyOwnMembership
da: ModificerEgetMedlemskab

source: ModifyQueueWatchers
da: ModificerQueueWatchers

source: ModifyScrips
da: ModificerScrips

source: ModifySelf
da: ModificerSelv

source: ModifyTemplate
da: ModificerTemplate

source: ModifyTicket
da: ModificerTicket

source: Mon.
da: Man.
ja: 月曜日

source: More about %1
da: Mere om %1
ja: さらに%1について

source: Move down
da: Flyt ned

source: Move up
da: Flyt op

source: Multiple
da: Flere
ja: 多くの

source: Must specify 'Name' attribute
da: 'Name' attribut skal angives
ja: '名前'の属性を特定してください

source: My %1 tickets
da: Mine %1 tickets

source: My Approvals
da: Mine Godkendelser

source: My approvals
da: Mine godkendelser

source: My saved searches
da: Mine gemte søgninger

source: Name
da: Navn
ja: 名前

source: Name in use
da: Navn i brug
ja: 現在お使いの名前

source: Need approval from system administrator
da: Behøver godkendelse af system adminstrator

source: Never
da: Aldrig

source: New
da: Ny
ja: 新しい

source: New Links
da: Nye relationer

source: New Password
da: Ny adgangskode
ja: 新しいパスワード

source: New Pending Approval
da: Ny afventende godkendelse

source: New Query
da: Ny Søgestreng

source: New Search
da: Ny Søgning

source: New custom field
da: Nyt custom felt

source: New group
da: Ny gruppe

source: New password
da: Ny adgangskode
ja: 新しいパスワード

source: New password notification sent
da: Ny adgangskode notifikation afsendt
ja: 新しいパスワード情報が送られました

source: New queue
da: Ny kø

source: New request
da: Ny request
ja: 新しいリクエスト

source: New rights
da: Nye rettigheder
ja: 新しい権利

source: New scrip
da: Ny scrip

source: New search
da: Ny søgning
ja: 新しい検索

source: New template
da: Ny template

source: New ticket
da: Ny ticket

source: New ticket doesn't exist
da: Ny ticket eksisterer ikke
ja: 新しいチケットはありません

source: New user
da: Ny bruger

source: New user called
da: Ny bruger kaldet
ja: 新しいユーザーが呼ばれました

source: New watchers
da: Nye watchers
ja: 新しいウォッチャー

source: New window setting
da: Ny vindues indstilling
ja: 新しいウインドウ設定

source: Next
da: Næste
ja: 次へ

source: Next Page
da: Næste Side

source: Next page
da: Næste side
ja: 次のページ

source: No Class defined
da: Ingen klasse defineret

source: No CustomField
da: Intet Custom felt
ja: カスタムフィールドがありません

source: No CustomField defined
da: Intet CustomField defineret

source: No Group defined
da: Ingen grupper definerede
ja: グループが定義されません

source: No Query
da: Ingen Søgestreng

source: No Queue defined
da: Ingen kø defineret
ja: キューが定義されません

source: No RT user found. Please consult your RT administrator.\n
da: Ingen RT bruger fundet. Kontakt venligst din RT administrator.\n
ja: RTユーザーが見つかりません。RT管理者に相談してください。\n

source: No Template
da: Ingen Template
ja: テンプレートがありません

source: No Ticket specified. Aborting ticket
da: Ingen ticket angivet. Afbryder ticket
ja: チケットが特定できません。チケットを終了します

source: No Ticket specified. Aborting ticket modifications\n\n
da: Ingen ticket angivet. Afbryder ticket ændringer\n\n
ja: チケットが特定できません。チケットの修正を終了します\n\n

source: No action
da: Ingen aktion

source: No column specified
da: Ingen kolonne angivet

source: No command found\n
da: Ingen kommando fundet\n
ja: コマンドが見つかりません\n

source: No comment entered about this user
da: Ingen kommentar inddateret for denne bruger
ja: このユーザーに関してのコメントは入力されていません

source: No correspondence attached
da: Ingen korrespondance vedhæftet
ja: 通信文書の添付はありません

source: No description for %1
da: Ingen beskrivelse af %1
ja: %1記述はありません

source: No group specified
da: Ingen gruppe angivet
ja: グループが特定できません

source: No groups matching search criteria found.
da: Ingen grupper som matcher søge kriterier fundet

source: No message attached
da: Ingen medelelse vedhæftet

source: No password set
da: Ingen adgangskode sat
ja: パスワードが設定されません

source: No permission to create queues
da: Ingen rettighed til at oprette køer
ja: キューを作成する許可がされていません

source: No permission to create tickets in the queue '%1'
da: Ingen adgang til at oprette tickets i denne kø '%1'

source: No permission to create users
da: Ingen rettighed til at oprette brugere
ja: ユーザーを作成する許可がされていません

source: No permission to display that ticket
da: Ingen adgang til at vise denne ticket
ja: そのチケットを表示する許可がありません

source: No permission to view update ticket
da: Ingen adgang til at vise opdater ticket
ja: アップデートチケットを見る許可がさありません

source: No principal specified
da: Ingen principal angivet
ja: 責任者が特定できません

source: No principals selected.
da: Ingen principaler valgt.
ja: 責任者が選択されていません

source: No queues matching search criteria found.
da: Ingen køer fundet som matcher søge kriterie.
ja: 検索基準にあったキューが見つかりません

source: No rights found
da: Ingen rettigheder fundet

source: No rights granted.
da: Ingen rettigheder tildelt.
ja: 権利が許可されていません

source: No search to operate on.
da: Ingen søgning at arbejde med.
ja: 操作のための検索ができません

source: No subject
da: Intet emne

source: No ticket id specified
da: Ingen ticket id angivet
ja: チケットIDが特定できません

source: No transaction type specified
da: Ingen transaktions type angivet
ja: トランザクションタイプが特定できません

source: No users matching search criteria found.
da: Ingen brugere fundet som matcher søge kriterie
ja: 検索基準にあったユーザーが見つかりません

source: No valid RT user found. RT cvs handler disengaged. Please consult your RT administrator.\n
da: Ingen valid RT bruger fundet. RT CVS handler frakoblet. Kontakt venligst din RT administrator.\n
ja: 有効なRTユーザーが見つかりません。RT cvcハンドラが分離しています。RT管理者に相談してください。\n

source: No value sent to _Set!\n
da: Ingen værdi sent til _Set!\n

source: Nobody
da: Ingen

source: Nonexistant field?
da: Ikke eksisterende felt?

source: Not logged in
da: Ikke logget ind

source: Not logged in.
da: Ikke logget ind.
ja: ログインできません

source: Not set
da: Ikke sat
ja: セットできません

source: Not yet implemented.
da: Endnu ikke implementeret.
ja: まだ実行できません

source: Not yet implemented....
da: Endnu ikke implementeret...
ja: まだ実行できません。。。

source: Notes
da: Noter

source: Notification could not be sent
da: Notification kunne ikke sendes
ja: お知らせを送ることができませんでした

source: Notify AdminCcs
da: Notificér AdminCc'ere

source: Notify AdminCcs as Comment
da: Notificér AdminCc'ere som kommentar

source: Notify Ccs
da: Notificér Ccs

source: Notify Ccs as Comment
da: Notificér Ccs som Kommentarer

source: Notify Other Recipients
da: Notificér andre modtagere

source: Notify Other Recipients as Comment
da: Notificér andre modtagere som kommentar

source: Notify Owner
da: Notificér ejer

source: Notify Owner as Comment
da: Notificér ejer som kommentar

source: Notify Owner of their rejected ticket
da: Notificér ejer om deres afviste ticket

source: Notify Owner of their ticket has been approved by all approvers
da: Notificér ejere om deres ticket er blevet godkendt af alle Approvere

source: Notify Owner of their ticket has been approved by some approver
da: Notificér ejere om deres ticket som er blevet godkendt af Approver

source: Notify Owners and AdminCcs of new items pending their approval
da: Notificér ejere og AdminCc'ere om nye emner som afventer deres godkendelse

source: Notify Requestors
da: Notificér Requestere

source: Notify Requestors and Ccs
da: Notificér Requestere og Cc'ere

source: Notify Requestors and Ccs as Comment
da: Notificér Requestere og Cc'ere som kommentar

source: Notify Requestors, Ccs and AdminCcs
da: Notificér Requestere, Cc'ere og AdminCc'ere

source: Notify Requestors, Ccs and AdminCcs as Comment
da: Notificér Requestere, Cc'ere og AdminCc'ere som kommentar

source: OR
da: ELLER

source: Object could not be created
da: Objekt kunne ikke oprettes

source: Object could not be deleted
da: Objekt kunne ikke slettes

source: Object created
da: Objekt oprettet

source: Object deleted
da: Objekt slettet

source: Object of type %1 cannot take custom fields
da: Objekt af typen %1 kan ikke håndtere custom felter

source: Object type mismatch
da: Objekt type misforhold

source: Oct.
da: Okt.
ja: 十月

source: Offline edits
da: Offline editeringer

source: On
da: Ved
ja: に

source: On Comment
da: Ved kommentar

source: On Correspond
da: Ved korrespondance

source: On Create
da: Ved oprettelse

source: On Owner Change
da: Ved ejerskifte

source: On Priority Change
da: Ved prioritets ændring

source: On Queue Change
da: Ved køskifte

source: On Resolve
da: Ved løsning

source: On Status Change
da: Ved statusskifte

source: On Transaction
da: Ved transaktion

source: Only show approvals for requests created after %1
da: Vis kun godkendelser for requests oprettet efter %1

source: Only show approvals for requests created before %1
da: Vis kun godkendelser for requests oprettet før %1

source: Open
da: Åben
ja: 開く

source: Open it
da: Åben den
ja: それを開く

source: Open requests
da: Åben requests
ja: リクエストを開く

source: Open tickets
da: Åben tickets

source: Open tickets (from listing) in a new window
da: Åben tickets (fra liste) i et nyt vindue
ja: チケットを（リストから）新しいウインドウから開く

source: Open tickets (from listing) in another window
da: Åben tickets (fra liste) i andet vindue
ja: チケットを（リストから）ほかのウインドウから開く

source: Open tickets on correspondence
da: Åben tickets ved korrespondance

source: Order by
da: Sortér efter

source: Ordering and sorting
da: Orden og sortering
ja: 整列と並び替え

source: Organization
da: Organisation
ja: 組織

source: Originating ticket: #%1
da: Oprindelig ticket: #%1

source: Outgoing email about a comment recorded
da: Udgående e-mail omkring en kommentar gemt

source: Outgoing email recorded
da: Udgående e-mail gemt

source: Over time, priority moves toward
da: Tid overskredet, prioritet går mod
ja: 時間切れです、優先順位がうつりました

source: Own tickets
da: Egne tickets

source: OwnTicket
da: EgenTicket

source: Owner
da: Ejer
ja: オーナー

source: Owner changed from %1 to %2
da: Ejere ændret fra %1 til %2

source: Owner could not be set.
da: Ejer kunne ikke defineres.

source: Owner forcibly changed from %1 to %2
da: Ejer skiftet forceret fra %1 to %2
ja: オーナーは強制的に%1から%2を変更しました

source: Owner is
da: Ejer er
ja: オーナーは

source: Page %1 of %2
da: Side %1 af %2

source: Pager
da: Bipper
ja: ポケットベル

source: PagerPhone
da: BipperTelefon
ja: ポケットベル電話

source: Parents
da: Forældre
ja: 両親

source: Password
da: Adgangskode
ja: パスワード

source: Password Reminder
da: Adgangskode husker
ja: パスワードのお知らせ

source: Password changed
da: Adgangskode ændret

source: Password too short
da: Adgangskode for kort
ja: パスワードが短すぎます

source: Password: %1
da: Adgangskode: %1
ja: パスワード: %1

source: Passwords do not match.
da: Adgangskoder matcher ikke.

source: Passwords do not match. Your password has not been changed
da: Adgangskoder matcher ikke. Din adgangskode er ikke blevet skiftet

source: People
da: Folk
ja: 人々

source: Perform a user-defined action
da: Udfør en bruger-defineret aktion

source: Perl configuration
da: Perl konfiguration

source: Permission Denied
da: Adgang afvist
ja: 許可が下りませんでした

source: Personal Groups
da: Personlige Grupper

source: Personal groups
da: Personlige grupper
ja: 個人グループ

source: Personal groups:
da: Personlige grupper:
ja: 個人グループ：

source: Phone numbers
da: Telefon numre
ja: 電話番号

source: Preferences
da: Præferencer
ja: お気に入り

source: Prefs
da: Præferencer

source: Prepare Stubbed
da: Prepare ryddet

source: Prev
da: Forr.
ja: 前の

source: Previous Page
da: Forrige Side

source: Previous page
da: Forrige side
ja: 前のページ

source: Principal %1 not found.
da: Principal %1 ikke fundet.

source: Priority
da: Prioritet
ja: 優先権

source: Priority starts at
da: Prioritet starter ved
ja: 優先順位は次のように始まります

source: Privacy:
da: Privat:

source: Privileged
da: Priviligeret

source: Privileged status: %1
da: Priviligeret status: %1
ja: 特権ステータス: %1

source: Privileged users
da: Priviligerede brugere
ja: 特権のあるユーザー

source: Pseudogroup for internal use
da: Pseudogruppe til intern brug

source: Query
da: Søgestreng

source: Query Builder
da: Søgestrengs Bygger

source: Queue
da: Kø
ja: キュー

source: Queue %1 not found
da: Kø %1 ikke fundet

source: Queue '%1' not found\n
da: Kø '%1' ikke fundet\n
ja: キュー'%1'は見つかりませんでした\n

source: Queue Name
da: Kø Navn
ja: キューの名前

source: Queue Scrips
da: Kø Scrips
ja: キュースクリプト

source: Queue already exists
da: Kø eksisterer allerede
ja: キューはすでに存在しています

source: Queue could not be created
da: Kø kunne ikke oprettes
ja: キューの作成ができませんでした

source: Queue could not be loaded.
da: Kø kunne ikke indlæses
ja: キューのロードができませんでした

source: Queue created
da: Kø oprettet
ja: キューが作成されました

source: Queue is not specified.
da: Kø ikke angivet

source: Queue not found
da: Kø ikke fundet
ja: キューが見つかりません

source: Queues
da: Køer
ja: キュー

source: Quick search
da: Kø søgning

source: Quick ticket creation
da: Kvik ticket oprettelse

source: RT %1 from <a href="http://bestpractical.com">Best Practical Solutions, LLC</a>.
da: RT %1 fra <a href="http://bestpractical.com">Best Practical Solutions, LLC</a>.
ja: <a href="http://bestpractical.com">Best Practical Solutions, LLC</a>からのRT%1。

source: RT Authentication error.
da: RT Authentikeringsfejl.
ja: RT認証エラー

source: RT Configuration error
da: RT Konfigurationsfejl
ja: RT設定エラー

source: RT Critical error. Message not recorded!
da: RT Kritisk fejl. Meddelelse ikke gemt!
ja: RT重大なエラー。メッセージが記録されません

source: RT Error
da: RT Fejl
ja: RTエラー

source: RT Received mail (%1) from itself.
da: RT modtog e-mail (%1) fra sig selv
ja: RT受信メール(%1)自身からのメール

source: RT Self Service / Closed Tickets
da: RT Selv-betjening / Lukkede Tickets
ja: RTセルフサービス/クローズされたチケット

source: RT Variables
da: RT Variable

source: RT at a glance
da: RT set fra oven

source: RT couldn't authenticate you
da: RT kunne ikke authentikere dig
ja: RTでは、ただいまお使いの方の認証ができませんでした

source: RT couldn't find requestor via its external database lookup
da: RT kunne ikke finde requester via sit eksterne database opslag
ja: RTは外部のデータベースルックアップを使ってリクエストする人を見つけることができませんでした

source: RT couldn't find the queue: %1
da: RT kunne ikke finde køen: %1
ja: RTはキュー: %1を見つけることができませんでした

source: RT couldn't validate this PGP signature. \n
da: RT kunne ikke validere denne PGP signatur. \n
ja: RTはこのPGPサインを有効にすることができませんでした。\n

source: RT has proccessed your commands
da: RT har processeret dine kommandoer
ja: RTはあなたののコマンドを処理しました

source: RT is &copy; Copyright 1996-%1 Jesse Vincent &lt;jesse@bestpractical.com&gt;. It is distributed under <a href="http://www.gnu.org/copyleft/gpl.html">Version 2 of the GNU General Public License.</a>
da: RT er &copy; Copyright 1996-%1 Jesse Vincent &lt;jesse@bestpractical.com&gt;. Bliver distribueret under <a href="http://www.gnu.org/copyleft/gpl.html">Version 2 af 'GNU General Public License'.</a>
ja: RTは&コピー; Copyright 1996-%1 Jesse Vincent &lt;jesse@bestpractical.com&gt;。これは<a href="http://www.gnu.org/copyleft/gpl.html">GNUジェネラルパブリックライセンスのバージョン2で配信されています。</a>

source: RT thinks this message may be a bounce
da: RT mener at denne besked er en afvisning
ja: RTによるとこのメッセージはバウンスする可能性があります

source: RT will process this message as if it were unsigned.\n
da: RT vil processere denne besked som var den var usigneret.\n
ja: RTはこのメッセージがまるでサインされていないように処理します。\n

source: RT's email command mode requires PGP authentication. Either you didn't sign your message, or your signature could not be verified.
da: RT's e-mail kommando modus kræver PGP authentikering. Enten har du ikke signeret din besked, eller også kunne din signatur ikke verificeres.
ja: RTのEメールコマンドモードではPGP認証が必要になります。貴方のメッセージにサインしなかった、もしくははサインが有効でありません

source: Real Name
da: Fulde Navn
ja: 本名

source: RealName
da: FuldeNavn
ja: 本名

source: Reference by %1 added
da: Reference fra %1 tilføjet

source: Reference by %1 deleted
da: Reference fra %1 slettet

source: Reference to %1 added
da: Reference til %1 tilføjet

source: Reference to %1 deleted
da: Reference til %1 slettet

source: Referred to by
da: Referreret til af
ja: 次のものによって参照した

source: Refers to
da: Refererer til
ja: 参照する

source: Refine
da: Forfin
ja: 絞り込む

source: Refine search
da: Forfin søgning
ja: 絞込み検索

source: Refresh this page every %1 minutes.
da: Genindlæs denne side hver %1 minutter
ja: このページを%1分おきに更新してください

source: Remove AdminCc
da: Fjern AdminCc
ja: 管理Ccを削除する

source: Remove Cc
da: Fjern Cc
ja: Ccを削除する

source: Remove Requestor
da: Fjern Requestor
ja: リクエストする人を削除する

source: Reply
da: Svar
ja: 返信

source: Reply Address
da: Svar Adresse

source: Reply to requestors
da: Svar til requestors

source: Reply to tickets
da: Svar på tickets

source: ReplyToTicket
da: SvarPåTicket

source: Requestor email address
da: Requestor e-mail adresse
ja: リクエストする人のEメールアドレス

source: Requests should be due in
da: Request skulle være forefaldende om
ja: リクエストは次の日までに行われなければなりません

source: Required parameter '%1' not specified
da: Påkrævet parameter '%1' ikke specificeret

source: Residence
da: Residens
ja: 住所

source: Resolve
da: Løs
ja: 分解する

source: Resolve ticket #%1 (%2)
da: Løs ticket #%1 (%2)

source: Resolved
da: Løst
ja: 分解した

source: Response to requestors
da: Svar til requestors
ja: リクエストする人に返答する

source: Results
da: Resultater
ja: 結果

source: Results per page
da: Resultater per side
ja: ページごとの結果

source: Retype Password
da: Genskriv adgangskode
ja: パスワードの再入力

source: Revert
da: Faldtilbage

source: Right %1 not found for %2 %3 in scope %4 (%5)\n
da: Rettighed %1 ikke fundet for %2 %3 i scope %4 (%5)\n
ja: %2 %3の権利%1が領域%4 %5\nで見つかりませんでした

source: Right Delegated
da: Rettighed overdraget
ja: 権利が委託されました

source: Right Granted
da: Rettighed Tildelt
ja: 権利が許可されました

source: Right Loaded
da: Rettighed Indlæst
ja: 権利がロードされました

source: Right could not be revoked
da: Rettighed kunne ikke inddrages
ja: 権利を無効にできませんでした

source: Right not found
da: Rettighed ikke fundet
ja: 権利が見つかりませんでした

source: Right not loaded.
da: Rettighed ikke indlæst.
ja: 権利がロードできませんでした

source: Right revoked
da: Rettighed inddraget
ja: 権利が無効になりました

source: Rights
da: Rettigheder
ja: 権利

source: Rights could not be granted for %1
da: Rettigheder kunne ikke tildeles %1

source: Rights could not be revoked for %1
da: Rettigheder kunne ikke inddrages for %1

source: Roles
da: Roller
ja: 役割

source: RootApproval
da: RootGodkendelse

source: Rows per page
da: Rækker per side

source: Sat.
da: Lør.
ja: 土曜日

source: Save
da: Gem

source: Save Changes
da: Gem Ændringer
ja: 変更を保存する

source: Save Preferences
da: Gem Præferencer

source: Save changes
da: Gem Ændringer
ja: 変更を保存する

source: Saved searches
da: Gemte søgninger

source: Scrip Created
da: Scrip Oprettet
ja: スクリプトが作成されました

source: Scrip Fields
da: Scrip Felter

source: Scrip deleted
da: Scrip slettet

source: Scrips for %1\n
da: Scrip for %1\n
ja: %1\nのスクリプト

source: Scrips which apply to all queues
da: Scrips som gælder for alle køer

source: Search
da: Søg
ja: 検索

source: Search Criteria
da: Søgekriterier
ja: 検索基準

source: Search for approvals
da: Søg efter godkendelser

source: Security:
da: Sikkerhed:

source: See custom fields
da: Se custom felter

source: See exact outgoing email messages and their recipeients
da: See nøjagtige udgående e-mail beskeder og deres modtagere

source: See ticket private commentary
da: Se ticket private kommentarer

source: See ticket summaries
da: Se ticket sammenfatninger

source: SeeCustomField
da: SeCustomFelt

source: SeeGroup
da: SeGruppe

source: SeeQueue
da: SeKø

source: Select
da: Vælg

source: Select a Custom Field
da: Vælg et Custom felt

source: Select a group
da: Vælg en gruppe
ja: グループの選択

source: Select a queue
da: Vælg en kø
ja: キューの選択

source: Select a queue for your new ticket
da: Vælg en kø til din næste nye ticket

source: Select a user
da: Vælg en bruger
ja: ユーザーの選択

source: Select custom field
da: Vælg custom felt

source: Select custom fields for all user groups
da: Vælg custom felter for alle brugergrupper

source: Select custom fields for all users
da: Vælg custom felter for alle brugere

source: Select custom fields for tickets in all queues
da: Vælg custom felter for tickets i alle køer

source: Select custom fields for transactions on tickets in all queues
da: Vælg custom felter for transaktioner på tickets i alle køer

source: Select group
da: Vælg gruppe

source: Select multiple values
da: Vælg flere værdier

source: Select one value
da: Vælg en værdi

source: Select queue
da: Vælg kø

source: Select scrip
da: Vælg scrip

source: Select template
da: Vælg template

source: Select up to %1 values
da: Vælg op til %1 værdier

source: Select user
da: Vælg bruger

source: SelectMultiple
da: VælgFlere

source: SelectSingle
da: VælgEnkelt

source: Selected Custom Fields
da: Valgte Custom Felter

source: Selected objects
da: Valgte objekter

source: Self Service
da: Selv-betjening
ja: セルフサービス

source: Send mail to all watchers
da: Send e-mail til alle watchers

source: Send mail to all watchers as a "comment"
da: Send e-mail til alle wathers som en "kommentar"

source: Send mail to requestors and Ccs
da: Sender e-mail til requestors og Ccs

source: Send mail to requestors and Ccs as a comment
da: Sender e-mail til requestor og Ccs som en kommentar

source: Sends a message to the requestors
da: Sender en besked til requestorne

source: Sends mail to explicitly listed Ccs and Bccs
da: Sender e-mail til explicit listede Ccs og Bccs

source: Sends mail to the Ccs
da: Sender e-mail til Cc'ere

source: Sends mail to the Ccs as a comment
da: Sender e-mail to Ccøere som en kommentar

source: Sends mail to the administrative Ccs
da: Sender e-mail til de administrative Ccs

source: Sends mail to the administrative Ccs as a comment
da: Sender e-mail til de administrative Cc som en kommentar

source: Sends mail to the owner
da: Sender e-mail til ejeren

source: Show
da: Vis

source: Show Approvals
da: Vis Godkendelser

source: Show Columns
da: Vis Kolonner

source: Show Results
da: Vis Resultater
ja: 結果を見る

source: Show approved requests
da: Vis godkendte requests

source: Show basics
da: Vis basic
ja: 基本を見る

source: Show denied requests
da: Vis afviste requests

source: Show details
da: Vis detaljer
ja: 詳細を見る

source: Show pending requests
da: Vis afventede requests

source: Show requests awaiting other approvals
da: Vis requests som afventer andre godkendelser

source: Show ticket private commentary
da: Vis ticket private kommentar

source: Show ticket summaries
da: Vis ticket opsummeringer

source: ShowACL
da: VisACL

source: ShowConfigTab
da: VisKonfigurationTab

source: ShowOutgoingEmail
da: VisUdgåendeEmail

source: ShowSavedSearches
da: VisGemteSøgninger

source: ShowScrips
da: VisScrips

source: ShowTemplate
da: VisTemplate

source: ShowTicket
da: VisTicket

source: ShowTicketComments
da: VisTicketKommentarer

source: Sign up as a ticket Requestor or ticket or queue Cc
da: Tilmeld som en ticket requestor eller ticket eller kø Cc

source: Sign up as a ticket or queue AdminCc
da: Tilmeld som en ticket eller kø AdminCc

source: Signature
da: Signatur
ja: サイン

source: Signed in as %1
da: Tilsluttet som %1

source: Single
da: Enkelt
ja: ひとつの

source: Small
da: Lille
